<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<div class="clause_box">
	<p class="clause_tit mgt5">임차 자격 및 이용규정</p>
	<div class="clause_txt">
		예상 임차비용은 만 25세 이상 임차인에 대한 예약 시점에 제공된 정보를 기준으로 결정됩니다. 임차 가능한 최소 연령에 대한 자세한 내용은 아래 "임차 자격 및 이용규정"을 참조하십시오. 임차인이 만 25세 미만일 경우 소정의 추가 요금이 적용됩니다. 임차 시점에 추가 비용 또는 부가세가 적용될 수 있습니다.
		<br><br>
		PlatePass 단말기 인식을 통해 통행료가 지불된 경우, PlatePass LCC에서는 PlatePass 단말기가 사용되지 않은 일 수를 포함하여 임차 일 당 $4.95의 요금을 적용합니다 (최대 $24.75 적용/ 1 개월 당). 더불어 실제 통행료는 별도 부과됩니다(현금 지불 차선과 동일한 요금 또는 할인되지 않은 통행료 적용).  PlatePass LLC 에서는 임차 종료 후 비디오 판독을 통해 이용료 및 통행료를 신용카드로 청구합니다. 일반적으로 임차 종료 후 요금이 청구되기까지 1-3 주 혹은 그 이상의 기간이 소요됩니다. 임차요금을 현금으로 지불한 고객에 대해서도 신용카드로 청구되거나 별도의 청구서가 배송됩니다. www.platepass.com
		<br><br>
		주의: 일부 도로에서는 통행료를 현금으로 지불할 수 없습니다. 현금으로 통행료 지불이 불가능한 도로들을 개인이 소유하고 있는 통행료 자동지불 단말기(Transponder) 또는 PlatePass 단말기를 사용하지 않고 통행한 경우 임차인에게 통행료 이외에 법칙금이 부과됩니다.
		<br><br>
		임차 시점에 (1) 유효한 국내/ 국제운전 면허증 및 (2) 유효한 신용카드를 제시하십시오. 직불 카드로 지불도 가능하나 모든 직불 카드가 사용 가능한 것은 아닙니다. 직불카드의 사용은 귀하의 개인 신용정보에 따라 결정되며 몇몇 영업소에서는 직불 카드의 사용이 불가능합니다. 차량을 예상보다 늦게 반납하는 경우를 포함하여 기타 추가 비용 지불을 위해 예상 임차 금액보다 $200정도 초과하는 금액을 신용카드로 승인하게 됩니다. 이 승인금액은 면제할 수 없는 부분이며 예상 임차금액을 승인할 수 없는 경우에는 임차가 불가능해집니다. 지불 수단에 대해 더 자세한 내용은 예약센터로 문의하십시오.
	</div>
</div>
