<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<div class=clause_box>
<h3>EAN 이용약관 </h3>
<h4>최근 개정일:  2016년 12월 10일</h4><br>
<strong>이 이용약관에는 책임의 제한 및 분쟁 해결에 관한 중요한 정보가 포함되어 있으므로 주의 깊게 읽어 보시기 바랍니다. </strong><br>
<strong>EAN 이용약관 </strong><br>
이 이용약관(이하 <strong>약관</strong>)은 일반적인 영어를 사용하여 가능한 한 이해하기 쉽도록 작성되었습니다. 또한 사용자가 보다 쉽게 따를 수 있도록 가끔 정의를 사용했습니다. 정의가 처음 사용될 때는 굵은 글꼴로 명확히 볼 수 있습니다. 본 약관에서 다시 사용된 경우에는 이탤릭체로 표시됩니다(당사 또는 사용자를 지칭하는 것이 아닌 경우). 본 약관에서 아래의 단어는 다음과 같은 의미를 가집니다. <br>
<strong>제휴사</strong> - 사용자가 예약할 수 있는 사이트를 운영하는 제휴사를 비롯한 당사의 마케팅 제휴사 <br>
<strong>고객 지원 상담원</strong> - (i) 당사 또는 당사 그룹구성원 중 하나의 고객 지원 제공자 또는 (ii) 당사 제휴사의 고객 지원 제공자(이들을 대신하는 사람 포함) 또는 (iii) 당사 또는 당사 그룹구성원을 대신해 고객 지원을 제공하는 사람 <br>
<strong>예약</strong> - 호텔예약 <br>
<strong>그룹 구성원</strong> - Travelscape LLC(네바다 유한책임회사) 및 Vacationspot, SL(스페인 등록 회사)을 포함하여 하나 이상의 중개자를 통해 직/간접적으로 당사를 통제하거나 당사의 통제를 받거나 당사와 함께 공동 통제를 받는 주체 <br>
<strong>호텔 예약</strong> - 당사와 당사 그룹구성원이 수시로 제공하는 패키지의 일부인 숙박 시설을 비롯한 숙박 시설 예약 <br>
<strong>당사</strong> - 델라웨어 유한 합자회사인 EAN.com L.P <br>
<strong>사용자</strong> - 당사의 정보를 검색하거나 호텔을예약하는 개인 또는 법인 최종 고객 <br>
본 약관은 사용자의 다음 행위에 대한 조건을 명시합니다.<br>

<ul>
	<li>당사와 당사 그룹 구성원이 당사의 제휴사 및 고객 지원 상담원에게 제공하는 호텔 예약에 대한 정보(이하 당사의 정보) 이용 및</li>
	<li>예약 완료</li>
</ul>
 
당사의 정보 검색 및/또는 예약을 시작하기 전에 본 약관을 주의 깊게 읽어 보시기 바랍니다. 나중에 참조하기 위해 본 약관의 사본을 인쇄해 두는 것이 좋습니다. <br>
당사의 정보 검색 및/또는 예약 시 사용자는 본 약관을 수락하고 이를 준수할 것에 동의한 것으로 간주됩니다. 본 약관에 동의하지 않는 경우 당사의 정보를 이용하거나, 당사의 고객지원상담원에게 문의하거나, 예약을 해서는 안 됩니다. <br>

<strong>기타 준용 조건</strong> <br>
본 약관은 사용자의 예약에 적용될 수 있는 호텔예약 공급자의 취소 정책을 비롯한 추가 규정 및 제한사항(이하 <strong>규정</strong>)도 포함합니다. 이러한 규정은 예약 완료 전에 제공되며, 모든 예약에는 예약 페이지에 명시된 규정이 적용됩니다. 이러한 규정을 주의 깊게 읽어 보시기 바랍니다. 다른 사람을 대신해 예약하는 경우 사용자는 해당 예약자에게 이러한 규정을 알리고 동일하게 적용됨을 고지해야 합니다. <br>
당사는 이유에 상관없이(본 약관의 위반을 포함하며 이에 국한되지 않음) 언제든지 당사의 정보 및 호텔예약 이용을 거부할 단독 재량권이 있습니다. <br>
<strong>본 약관의 변경 </strong> <br>
당사는 이 페이지를 수정하여 언제든지 본 약관을 개정할 수 있으며, 업데이트된 버전은 수시로 온라인에 게시됩니다. <br>
따라서 예약할 때마다 이 페이지에서 변경 사항을 확인하시기 바랍니다. 이러한 변경 사항은 마지막 변경일(오른쪽 상단 참조) 이전에 완료된 예약을 제외하고 모든 사안에 대해 사용자를 구속합니다. 예약 당시에 적용된 약관이 해당 예약에 계속 적용됩니다.  <br>
<strong>당사 정보의 목적 </strong> <br>
당사의 정보는 사용자가 여행 정보를 수집하거나, 호텔예약의 가능 여부를 확인하거나, 적법한 예약을 하거나, 여타의 방법으로 고객지원상담원과 대화하는 것을 지원하기 위한 목적으로만 제공됩니다. <br>
당사에서 서면으로 달리 동의하지 않는 한 사용자는 기타 어떤 목적으로도 당사의 정보를 이용할 수 없습니다. <br>
<strong>예약 조건 </strong> <br>
예약 조건으로 사용자는 다음을 보증합니다.<br>
<ul>
	<li>사용자는 만 18세 이상입니다.</li>
	<li>사용자는 당사 및 관련 호텔 예약 공급자와 구속력 있는 법적 계약을 체결할 권한이 있습니다.</li>
	<li>사용자는 본인 또는 본인이 대신 예약을 수행할 권한이 있는 다른 사람(이하 <strong>타인</strong>)을 위해서만 예약합니다.</li>
	<li>사용자는 이러한 타인에게 본 약관(당사에서 수시로 업데이트함) 및 기타 예약에 적용되는 모든 준용 조건을 고지합니다.</li>
	<li>예약에 대해 사용자가 제공하는 모든 정보(타인을 대신해 제공하는 정보 포함)는 정확하고 완전한 최신 정보입니다.</li>
	<li>사용자는 아래 명시된 당사의 허용되는 이용 정책을 준수합니다.</li>
</ul>
<strong>허용되는 이용 정책  </strong> <br>
당사의 정보를 이용할 때 사용자는 다음과 같은 행위를 하지 않기로 동의합니다.<br>
<ul>
	<li>상업적 목적으로 당사의 정보를 이용하는 행위</li>
	<li>모든 투기성, 허위, 사기성 예약 또는 수요 폭증을 예상하여 예약하는 행위</li>
	<li>당사의 명시적 서면 승인 없이 특정 목적을 위해서 로봇, 스파이더, 스크레이퍼 또는 기타 자동화된 수단 또는 수동적인 처리를 통해 당사의 정보를 이용, 모니터링 또는 복사하는 행위</li>
	<li>당사에서 판단했을 때 당사의 인프라에 비정상적이거나 불균형적으로 대량의 작업 부하를 가하거나 가할 수 있는 행위</li>
	<li>당사의 명시적 서면 승인 없이 특정 목적을 위해 당사 정보의 일부(여행 상품의 구입 경로를 포함하며 이에 국한되지 않음)에 딥링크를 거는 행위 또는</li>
	<li>당사의 사전 서면 승인 없이 당사 정보의 일부를 다른 웹사이트에 ‘짜 맞추기’, ‘복사’ 또는 통합하는 행위</li>
</ul>

<strong>타사 링크  </strong> <br>
당사의 정보에는 타사에서 제공하는 다른 사이트 및 리소스에 대한 링크가 포함될 수 있습니다. 이러한 링크는 사용자 참고용으로만 제공되며, 해당 사이트 또는 리소스 내에 포함된 자료를 보증함을 의미하는 것은 아닙니다. <br>
당사는 이러한 사이트 또는 리소스의 내용에 대한 관리 권한이 없습니다. 특히, 당사는 이러한 사이트의 개인정보 보호 및 기타 관행에 대한 책임이 없습니다. 
<strong>예약에 대한 결제  </strong> <br>
호텔예약 요청 시 사용자는 숙박 시설 공급자와의 결제 준비를 포함하여 당사 또는 당사의 그룹구성원 중 하나가 사용자를 대신해 호텔예약을 진행하도록 승인합니다. <br>
예약에 대한 결제 시기는 사용자가 호텔예약 요금을 선불로 지불(이하 선불 예약)할지 여부에 따라 결정되며, 이는 예약 완료 전에 사용자에게 고지됩니다.  <br>
두 가지 결제 옵션에 따라 세금과 수수료가 달라질 수 있습니다. 예약 시점과 사용자의 실제 호텔예약 이용 시점 사이에 세율과 환율이 변경될 수 있습니다. <br>
쿠폰을 사용할 수 있지만 항상 해당 쿠폰의 특정 이용약관이 적용됩니다. 쿠폰을 사용하려는 경우 선불예약에만 적용할 수 있습니다. <br>
<strong>선불 예약(‘지금 결제’) </strong> <br>
선불예약은 예약 당시에 요금을 지불합니다. 사용자는 당사가 총 예약 가격에 대해 예약하도록 승인합니다. 여기에는 당사 제휴사가 표시한 호텔예약금 외에 추가적인 세금 충당금, 세금, 서비스 요금, 당사 서비스에 부과될 수 있는 모든 세금, 당사 제휴사가 별도로 청구하는 추가 예약 수수료 등이 포함됩니다.<br> 
예약에 대한 사전 결제가 필수이거나 사용자가 예약 시점에 바로 결제하기로 선택한 경우 당사, 당사의 그룹구성원 중 하나 또는 당사의 제휴사는 사용자의 신용카드로 총 가격을 즉시 청구합니다. <br>
<strong>나중에 결제  </strong> <br>
예약에 대한 사전 결제가 필수가 아닌 경우 사용자는 호텔예약을 이용할 때 결제하기로 선택할 수 있습니다. <br>
‘나중에 결제’ 옵션을 선택한 경우 해당 호텔예약 공급자는 사용자가 호텔예약을 이용할 때 현지 통화로 호텔예약 요금을 결제합니다. <br>
<strong>추가 정보</strong> <br>
예약 시점에 바로 결제할 경우 그룹 구성원 또는 당사나 당사의 그룹 구성원을 대신해 업무를 수행하는 제휴사가 해당 결제를 받고 사용자의 신용카드로 청구하게 됩니다. 이때 해당 회사는 호텔 예약 공급자를 대신해 결제를 받습니다. 일부 은행 및 카드 회사는 카드 발급사와 판매자의 국가(Visa, MasterCard, American Express 등의 카드 브랜드에 따라 정의됨)가 상이한 경우 계좌 소유주에게 거래 수수료를 청구합니다. 환율과 거래 수수료(해당하는 경우)는 거래를 처리하는<br>
은행이나 기타 기관이 전적으로 결정합니다. 이러한 수수료는 카드 발급사에 의해 카드 소유주 계정에 대한 요금으로 적용될 수 있습니다. 카드 발급사에 의해 적용되는 경우 수수료는 신용카드 또는 직불카드 명세서에서 거래 금액과 별도로 표시됩니다. 따라서 신용카드 또는 직불카드 명세서에 표시된 금액이 당사의 정보에서 예약된 내역에 대한 청구 요약 페이지의 금액과 다를 수 있습니다. 이 수수료 또는 예약에 적용되는 환율에 대해 궁금한 점이 있으시면 해당 은행에 문의해 주시기 바랍니다. <br>
일부 숙박 시설 공급자는 체크인할 때 투숙 중 발생한 추가 비용 지불을 위해 사용자 및/또는 타인에게 신용카드 또는 현금 보증금 제시를 요구할 수 있습니다.  이러한 보증금은 예약과 관련하여 당사에 지불된 비용과 관련이 없습니다.  <br>
<strong>예약 취소 또는 변경  </strong> <br>
사용자가 예약을 취소하거나 변경할 수 있는 적용 가능한 취소 기간(이하 취소 기간)이 규정에 명시되어 있습니다. 제한적으로, 일부 예약은 완료된 후 변경하거나 취소할 수 없으며 이는 특정 호텔의 취소 정책에 명시됩니다. 
허용되는 경우 사용자는 취소기간 동안 선불 예약을 취소하거나 변경할 수 있지만 특정 호텔의 취소 정책에 명시된 대로 취소 또는 변경 수수료가 청구됩니다. <br>
예약을 취소하거나 변경할 수 있지만 취소기간이 끝나기 전에 취소하거나 변경하지 않은 경우 사용자는 호텔예약 이용 여부에 상관없이 1박 호텔예약 요금, 세금 또는 세금 충당금(해당되는 경우), 서비스 요금 및 기타 당사의 제휴사가 별도로 청구하는 추가 예약 수수료(이하 취소 위약금)에 해당하는 취소 수수료를 지불해야 합니다. <br>
예약 첫째 날에 투숙하지 않고 이후 투숙일 동안 체크인할 계획인 경우 늦어도 예약 첫째 날까지 당사 제휴사에 확인해 주어야 합니다. 그러지 않으면 예약이 취소되며 취소위약금이 청구될 수 있습니다. <br>
<strong>단체 예약  </strong> <br>
당사는 동일한 투숙일 동안 숙박 시설 공급자에 8개 이상의 객실에 대한 예약(이하 단체 예약)을 보장할 수 없습니다. 온라인으로 단체예약을 한 경우 당사는 해당 단체예약을 취소하고 사용자에게 규정에 명시된 취소 수수료를 청구할 수 있습니다. 단체예약에 대해 환불 불가 보증금을 지불한 경우 해당 보증금은 환불되지 않습니다. <br>
<strong>부정 예약  </strong> <br>
예약(모든 관련 결제 카드 포함)에서 부정 행위, 남용 또는 의심스러운 행위에 대한 징후가 포착되거나 이러한 행위와 연관된 경우 당사 또는 당사의 제휴사는 사용자의 이름 또는 이메일 주소와 연관된 모든 예약을 취소할 수 있습니다.  또한 당사는 예약 결제에 사용된 모든 신용카드를 확인(즉, 사전 승인)할 수 있습니다.  사용자 또는 예약 결제에 사용된 신용카드의 소유자가 부정 행위를 한 경우 당사는 필요한 모든 법적 조치를 취할 권리가 있으며, 사용자 및/또는 카드 소유자는 소송 비용과 손해를 포함하여 당사 및 당사 그룹구성원의 손실에 대한 책임이 있습니다.  예약 취소에 대한 이의를 제기하려면 당사 제휴사에 문의하시기 바랍니다. <br>
<strong>패키지  </strong> <br>
호텔예약이 다른 여행 상품(예: 항공편)과 함께 제공된 경우(이하 패키지) 이 패키지의 모든 변경 사항에 대한 책임은 해당 패키지를 제공한 제휴사에 있습니다. <br>
<strong>세금  </strong> <br>
사용자는 당사가 서비스에 대해 유지하는 금액에 대한 납세의무에 관하여 아래 설명한 경우를 제외하고 해당 과세 당국에 송금하기 위해 세금을 부과하지 않음을 인정합니다. 숙박 시설 공급자는 해당하는 경우 세금을 포함하여 특정 요금에 대해 당사에 청구서를 보냅니다. 관련 세금 관할 당국에 관련 세금을 송금할 책임은 해당 숙박 시설 공급자에 있습니다. 선불예약에 대해 부과되는 세금 충당금은 객실 대여와 관련하여 당사가 숙박 시설 공급자에게 지불하는 예상 거래세(예: 판매 및 사용세, 점유세, 객실세, 소비세, 부가가치세 등)를 나타냅니다. 과세 여부 및 적절한 세율은 지역에 따라 다릅니다. 당사가 숙박 시설 공급자에게 지불하는 실제 세액은 사용자가 호텔예약을 실제로 이용하는 시점에 유효한 요금 및 과세 여부 등에 따라 세금 충당금과 다를 수 있습니다. <br>
사용자는 당사가 수수료를 받고 호텔예약을 원활하게 진행할 수 있는 서비스를 사용자에게 제공함을 인정합니다. 당사는 사용자의 예약 서비스에 대한 수수료로 서비스 요금을 받습니다. 당사의 서비스 요금은 호텔예약 비용과 종류에 따라 다릅니다. 판매, 사용 및/또는 현지 호텔 숙박세는 특정 관할 지역에서 당사가 서비스에 대해 청구하는 금액(서비스 요금 및/또는 촉진비)에 대해 부과됩니다. 서비스에 대한 실제 세액은 사용자가 호텔예약을 실제로 이용하는 시점에 적용되는 요금에 따라 달라질 수 있습니다. <br>
사용자는 특정 국가의 기관이 현지에서 납부해야 하는 추가적인 판매, 사용 및/또는 현지 호텔 숙박세(예: 여행자 세금)를 부과할 수도 있음을 인정합니다. 이러한 추가 세금에 대한 책임은 전적으로 사용자가 져야 합니다. <br>
<strong>해외 여행</strong> <br>
적용되는 입국 요건을 충족하고 여권 및 비자(환승, 비즈니스, 관광 및 기타)와 같은 여행 문서를 준비하며 기타 입국 요건을 충족하도록 하는 것은 사용자의 책임입니다.  <br> 
당사는 특정 해외 여행 상품에 대한 호텔예약을 제공하지만 해당 지역으로의 여행이 좋다거나 안전하다는 사실을 나타내거나 보증하지 않으며 해당 지역으로의 여행으로 인해 발생할 수 있는 손해 또는 손실에 대해 책임을 지지 않습니다. 자세한 내용은 사용자 국가의 해외 여행 지침을 확인하는 것이 좋습니다.  <br>
<strong>책임 부인 </strong><br>
당사와 당사의 그룹구성원은 정확성을 보장하도록 당사의 정보를 업데이트하기 위해 최선을 다할 것입니다. 다만, 당사의 정보는 당사의 호텔예약 공급자가 제공하는 것입니다. 따라서,<br>
<ul>
	<li>당사의 정보는 언제든지 변경, 개선, 개정 또는 삭제될 수 있습니다. 또한 고지 없이 언제든지 예약 불가 또는 변경 사항이 발생할 수 있으며 이에 대한 당사 또는 당사 그룹 구성원의 책임은 없습니다.</li>
	<li>당사는 당사의 정보에 관한 오류 또는 기타 부정확성에 대한 모든 책임을 부인합니다(호텔예약 가격, 호텔 사진, 호텔 편의 시설 목록 및 호텔에 대한 일반적인 설명을 포함하며 이에 국한되지 않음).</li>
	<li>당사는 특정 호텔예약의 가능 여부를 보장하지 않습니다.</li>
	<li>당사는 어떤 목적으로든 당사 정보의 적합성에 대해 진술하지 않습니다.</li>
	<li>당사의 정보에 표시된 호텔 등급은 일반적인 지침으로만 제공되며, 당사와 당사의 그룹구성원은 해당 등급의 정확성을 보장할 수 없습니다.</li>
	<li>호텔예약을 포함하거나 제공하는 경우 이는 당사 또는 당사 그룹구성원의 해당 호텔예약에 대한 보증이나 추천으로 간주되지 않습니다.</li>
	<li>당사는 당사의 정보 및 서비스나 당사 또는 당사의 그룹구성원이 보낸 이메일에 바이러스나 기타 유해한 요소가 없다는 것에 대한 모든 보증 및 전제를 부인합니다.</li>
	<li>모든 당사의 정보 및 서비스는 어떤 종류의 보증도 없이 ‘있는 그대로’ 제공됩니다.</li>
</ul>
당사는 모든 가격 오류 및/또는 잘못된 가격으로 진행된 예약을 정정할 명백한 권리가 있습니다. 이 경우 사용자는 예약을 정정된 가격으로 유지하거나 위약금 없이 예약을 취소할 수 있습니다(가능한 경우). <br>
<strong>사용자에 대한 당사의 책임</strong><br>
호텔 및 기타 당사에 호텔예약을 제공하는 공급자는 독립된 계약자이며, 당사 또는 당사 그룹구성원의 대리인 또는 직원이 아닙니다. <br>
당사와 당사의 그룹구성원은 다음에 대한 책임이 없습니다.<br>
<ul>
	<li>모든 제휴사 또는 호텔 예약 공급자의 작위, 실수, 부작위, 진술, 보증, 위반 또는 과실</li>
	<li>상기 사항으로 인한 모든 상해, 사망, 재산 피해 또는 기타 손해나 비용</li>
</ul>
당사와 당사의 그룹구성원은 다음에 대한 책임이 없으며 수취한 금액을 환불하지 않습니다.<br>
<ul>
	<li>지연</li>
	<li>취소</li>
	<li>초과 예약</li>
	<li>파업</li>
	<li>불가항력</li>
	<li>기타 당사의 직접적인 통제 범위를 벗어난 사유</li>
</ul>
또한 당사는 모든 추가 비용, 누락, 지연, 여정 변경 또는 정부 기관의 조치에 대해 어떤 책임도 지지 않습니다. <br> 
관련 법률이 허용하는 최대 범위 내에서 당사 또는 당사의 그룹구성원은 다음으로 인해 발생하거나 다음과 어떤 식으로든 연관된 직접적, 간접적, 징벌적, 부수적, 특별 또는 결과적 손해에 대해 어떤 경우에도 책임을 지지 않습니다.<br>
<ul>
	<li>사용자의 당사 정보 이용</li>
	<li>당사 정보 이용의 지연 또는 불가(모든 컴퓨터 바이러스, 정보, 소프트웨어, 링크된 사이트 및 예약을 포함하며 이에 국한되지 않음)</li>
</ul>
이는 과실, 계약, 불법 행위, 엄격 책임, 소비자 보호법 등 어떤 근거에도 상관없으며, 당사 또는 당사의 그룹구성원이 상기 손해의 가능성을 미리 고지 받은 경우에도 마찬가지입니다. <br>
상기 제한 사항에도 불구하고, 당사 또는 당사의 그룹구성원이 상기 사건으로 인해 발생하거나 어떤 식으로든 연관된 손실이나 손해에 대해 책임이 있는 것으로 확인된 경우 당사 또는 당사 그룹구성원의 책임은 어떤 경우에도 다음 두 금액 중 많은 금액을 초과할 수 없습니다.<br>

<ul>
	<li>사용자가 해당 예약과 관련하여 당사, 당사의 그룹 구성원 또는 제휴사에 지불한 예약 수수료</li>
	<li>미화 100달러(US$100.00) 또는 이에 상응하는 현지 통화</li>
</ul>
당사는 관련 법률에 의해 배제될 수 없는 사항에 대한 당사의 책임을 어떤 식으로도 거부하거나 제한하지 않습니다. <br>
책임의 제한은 사용자와 당사 간의 위험 분담액을 반영합니다. <br>
이 절에 지정된 제한 사항은 본 약관에 지정되어 있는 제한된 구제책이 근본 목적을 달성하지 못하는 경우에도 적용됩니다. <br>
본 약관에서 제공되는 책임의 제한은 당사와 당사 그룹구성원의 이익에 부합합니다. <br>
<strong>배상</strong> <br>
사용자는 다음과 같은 경우 타사에서 청구하는 정당한 법적 및 회계 비용을 비롯하여(이에 제한되지 않고) 모든 종류의 청구, 소송의 원인, 요구, 복구, 손실, 손해, 범칙금, 벌금 또는 기타 모든 비용에 대해 당사와 당사의 그룹구성원 및 그 간부, 이사, 직원 및 대리인 등을 변호하고 손해를 배상할 것에 동의합니다.<br>
<ul>
	<li>사용자의 본 약관 위반</li>
	<li>사용자의 법률 위반 또는 제3자의 권리 침해</li>
	<li>사용자의 당사 정보 이용</li>
</ul>
<strong>지적 재산권</strong> <br>
당사의 정보(호텔예약의 가격 및 예약 가능 여부를 포함하며 이에 국한되지 않음)는 당사 또는 당사 공급자 및 제공자의 소유입니다. <br>
당사는 사용자가 당사의 정보를 이용하여 여행 일정 및 기타 예약과 관련된 모든 정보를 제한적으로 복사할 수 있음에 동의하는 한편, 사용자는 호텔예약 및 당사의 정보를 포함하거나 이와 관련이 있는 정보, 소프트웨어, 제품 또는 서비스를 여타의 방법으로 수정, 복사, 배포, 전송, 표시, 수행, 복제, 게시, 사용 허가, 파생물 제작, 양도, 판매 또는 재판매하지 않을 것에 동의합니다.<br>
<strong>저작권 및 상표 공지</strong> <br>
당사 정보의 모든 내용은 저작권이 있습니다(©2016 Expedia, Inc. All rights reserved). Expedia, Expedia Affiliate Network, EAN, TravelNow, Hotels.com™, Expedia Affiliate Network 로고, TravelNow 로고 및 Hotels.com™ 로고는 미국 및/또는 기타 국가에서 Expedia, Inc.의 등록 상표 또는 상표입니다. 여기에 언급된 기타 로고 및 상품, 회사 이름은 해당 소유주의 등록 상표일 수 있습니다.  당사는 타사에서 운영하는 웹사이트의 내용에 대한 책임이 없습니다.   <br>
당사 브랜드 침해 사실을 알고 계시면 이메일(hotline@expedia.com)로 알려주시기 바랍니다. 이 이메일 주소로는 브랜드 침해 관련 메시지만 처리됩니다. <br>
<strong>관련 법률</strong> <br>
당사의 정보는 미국 법인에서 제공하며, 본 약관에는 미국 워싱턴 주의 법이 적용됩니다. 이에 따라 사용자는 본 약관으로부터 발생하거나 당사 정보의 이용과 관련하여 발생하는 모든 분쟁에서 미국 워싱턴 주 킹 카운티의 법정이 독점적 관할권을 가진다는 점에 동의합니다. 본 약관의 모든 조항을 이행하지 않는 관할구역에서는 당사의 정보를 이용할 수 없습니다. <br>
<strong>분쟁</strong> <br>
당사와 당사의 그룹구성원은 고객 만족을 위해 노력하므로 사용자에게 문제가 있거나 분쟁이 발생한 경우 이를 해결하기 위해 최선을 다할 것입니다. 당사가 해결하지 못한 경우 사용자는 본 절에 설명된 바와 같이 요청을 진행할 수 있습니다. <br>
사용자는 예약 당시에 제공된 고객 서비스 정보를 통해 당사에 문의하여 당사가 당사의 정보, 예약, 당사 고객지원상담원과의 거래, 호텔예약 또는 당사의 진술과 어떤 식으로든 관련된 모든 분쟁이나 요청(이하 요청)을 해결할 수 있는 기회를 제공하기로 동의합니다. 60일 이내에 사용자의 요청이 해결되지 않는 경우 사용자는 아래에 명시된 바와 같이 중재를 통해서 또는 소액 사건 법원에서 구제를 모색할 수 있습니다. <br>
모든 요청은 법원이 아닌 법적 구속력을 갖는 중재를 통해 해결됩니다. 단, 요청이 소액 사건 법원의 요건을 충족하면 사용자가 개별적으로 소액 사건 법원에서 요청을 제기할 수 있습니다. 여기에는 사용자가 당사, 당사 계열사, 여행 공급자 또는 당사를 통해 제품 또는 서비스를 제공하는 기타 회사(본 중재 계약의 수혜자에 포함됨)를 대상으로 제기하는 모든 요청이 포함됩니다. 또한 본 약관의 이전 버전이 중재를 요구하는지 여부를 불문하고 사용자가 본 약관에 동의하기 전에 발생한 모든 요청도 포함됩니다. <br>
중재에는 판사 또는 배심원이 없으며, 중재 결정에 대한 법원 심리는 제한됩니다. 단, 중재인은 법원과 동일하게 손해배상금 및 구제에 대해 개별적으로 결정을 내릴 수 있으며(법정 손해배상금, 변호사 수임료 및 비용 포함), 법원과 마찬가지로 본 약관을 준수 및 이행해야 합니다.  <br>
중재는 미국중재협회(이하 ‘AAA’)가 수행하며 AAA의 규정(AAA의 소비자 규정 포함)이 적용됩니다. AAA의 규정은 www.adr.org를 참조하거나 1-800-778-7879로 문의하여 확인할 수 있습니다. 중재 접수, 관리 및 중재인 수수료와 관련된 지불은 본 절에 명시된 바를 제외하고 AAA의 규정에 따릅니다. 사용자의 모든 요청에서 요구하는 보상액의 총액이 미화 10,000달러 미만인 경우, 당사는 중재인이 사용자의 요청이 법률상의 가치가 없다고 판단하지 않는 이상 사용자가 AAA에 지불한 접수 수수료를 변상하고 중재인 수수료를 지불합니다. 사용자는 서면 제출 서류를 기준으로 전화로 중재를 진행하거나, 사용자의 거주 주 또는 상호 동의된 장소에서 대면하여 중재를 진행하도록 선택할 수 있습니다. <br>
중재 절차를 시작하려면 중재를 신청하고 사용자의 요청 내용을 설명하는 문서를 ‘Expedia Legal: Arbitration Claim Manager’(Expedia, Inc., 333 108th Ave N.E. Bellevue, WA 98004)에게 보내야 합니다. 당사에서 사용자를 대상으로 중재를 요청하는 경우, 당사는 사용자가 제공한 이메일 주소 또는 우편 주소를 사용하여 사용자에게 이를 통지합니다. 또한 중재 요청 당사자는 AAA에 해당 주소(Case Filing Services, 1101 Laurel Oak Road, Suite 100, Voorhees, NJ 08043), www.adr.org 또는 임의의 AAA 사무소로 요청서 사본을 제공해야 합니다. <br>
요청을 해결하기 위한 모든 절차는 개별적으로만 수행되며 집단적, 통합적 또는 대표적 행위로서 수행되지 않습니다.  어떠한 이유에서든지 요청이 중재가 아닌 법원에서 진행되는 경우 양 당사자는 배심 재판에 대한 모든 권리를 포기합니다. 연방중재법 및 연방 중재 법률이 본 계약에 적용됩니다. 중재 결정은 관할권을 가진 임의의 법원이 확정할 수 있습니다. <br>
<strong>일반</strong> <br>
사용자는 본 약관 또는 당사 정보 이용의 결과로 사용자와 당사 또는 당사의 그룹구성원 간에 어떤 합작 투자, 파트너십 또는 고용 관계도 존재하지 않는다는 점에 동의합니다. <br>
사용자는 관련 관할구역의 조세 기관에서 Directive 2006/112/EC에 의거한 VAT(부가가치세) 부과를 위해 Travelscape, LLC 또는 VacationSpot, SL(또는 당사가 지정하는 기타 모든 그룹구성원)을 선불예약 및 패키지용 호텔예약 공급자로 간주함을 인정합니다. <br>
당사의 본 약관 이행은 기존 법률과 법적 절차를 따르며, 본 약관에 포함된 어떤 내용도 당사 정보의 이용 또는 이러한 이용과 관련하여 당사에서 수집하고 제공하는 정보와 관련된 법률 시행 또는 기타 정부나 법적 요청 또는 제한 사항을 준수할 당사의 권리를 제한하지 않습니다. <br>
당사는 본 약관에 따른 당사의 권리와 의무를 다른 조직에 양도할 수 있지만 이는 본 약관에 따른 사용자의 권리 또는 의무에 영향을 미치지 않습니다.사용자는 당사가 서면으로 동의한 경우에만 본 약관에 따른 사용자의 권리 또는 의무를 다른 사람에게 양도할 수 있습니다. <br>
관련 법률에서 허용하는 한 사용자는 당사의 정보 이용과 관련하여 발생한 모든 청구 또는 소송을 해당 청구 또는 소송이 발생한 날로부터 2년 이내에 이행할 것에 동의합니다. 그렇지 않으면 해당 청구나 소송은 철회됩니다. 
본 약관의 어떤 부분이 유효하지 않거나 불법 또는 이행할 수 없는 것으로 간주되는 경우 나머지 조항의 유효성, 적법성 및 이행 가능성은 어떤 식으로든 영향을 받거나 타격을 입지 않습니다. 당사가 본 약관의 특정 조항을 이행하지 않거나 지연 이행한다고 해서 향후 해당 조항 또는 다른 조항을 이행할 당사의 권리가 철회되지는 않습니다. <br>
본 약관(및 여기에 언급된 기타 모든 이용약관)은 당사의 정보 및/또는 예약과 관련하여 사용자와 당사 간에 체결된 완전한 계약으로서, 당사의 정보 및/또는 예약과 관련하여 사용자와 당사 간에 전자 형식, 구두 또는 서면으로 이루어진 이전 또는 동일 시점의 모든 의사 소통 및 제안 사항보다 우선합니다. 본 약관의 인쇄된 버전 및 전자 형식으로 제공된 모든 공지사항의 인쇄된 버전은 본 약관을 기반으로 하거나 본 약관과 관련된 법적 또는 행정 소송에서 원본 및 인쇄된 형식으로 보관되는 다른 비즈니스 문서 및 기록과 동일한 범위와 조건으로 인정됩니다. <br>
당사의 정보에 언급된 가상의 회사명, 상품, 사람, 인물 및/또는 데이터는 실재 인물, 회사, 상품 또는 사건을 나타내지 않습니다. <br>
당사는 여기에 명시적으로 언급되지 않은 모든 권리를 소유합니다. <br>
<strong>당사의 세부 정보</strong>  <br>
Travelscape LLC는 아래 나열된 각 주에 등록된 여행사입니다.<br>
<ul>
	<li>캘리포니아 주 등록 번호: 2083930-50</li>
	<li>플로리다 주 등록 번호: ST36407</li>
	<li>아이오와 주 등록 번호: 677</li>
	<li>네바다 주 등록 번호: 20020759</li>
	<li>워싱턴 등록 번호: 602-617-174</li>
</ul>
캘리포니아 주에서 여행사로 등록하는 경우 주의 승인이 필요하지 않습니다. <br>
뉴욕 주 과세 번호: <br>
Expedia Travel이라는 이름으로 영업 중인 Travelscape의 뉴욕 판매세 공급업체 등록 번호는 880392667이며, 뉴욕 시 호텔 숙박세 등록 번호는 033960입니다. <br>
추가 정보를 보려면 여기를 클릭하십시오.<br>
New York State Certificate of Authority <br>
New York City Certificate of Authority<br>
©2016 EXPEDIA, INC.    All rights reserved.<br><br>
<strong>※ 예약 시 유의사항</strong><br>
<strong>1)</strong> 저희 예약조건은 객실 확정후 호텔에 도착하여 지불하는 "후 결제방식"이 아니라, 반드시 출발 전 객실료를 지불해야 하는 "선 지불방식"입니다. 취소가능일 이전까지 결제완료 후 반드시 숙박권(바우처)를 출력하셔서 해당 호텔을 이용해주셔야 합니다.<br>

<strong>2)</strong> 모든 예약진행이 실시간으로 이루어지기 때문에, "즉시예약가능"호텔을 선택하였더라도 마지막 예약완료 시점에서 "예약대기"상태로 변경될 수 있으니 예약신청완료 화면에서 예약상태 Booking Status 를 반드시 확인하시기 바랍니다.<br>

<strong>3) Booking Status 안내</strong><br>
"예약확정 - 카드/현금 결제 완료" : 예약과 동시에 객실 확정과 결제가 바로 이루어진 상태로 숙박권(Voucher)을 즉시 출력할 수 있습니다.<br>
"예약대기 - 카드/현금 결제 완료" : 임박한 예약 조건으로 예약시 반드시 결제가 필요하며, 아시아-6시간 이내, 미주/유럽-24시간 이내(업무시간 기준)에 연락을 드립니다.<br>
카드결제 완료시 : 확정과 동시에 매입이 이루어 집니다. 예약이 불가능한 경우에는 카드결제가 자동 취소 됩니다.<br>
현금결제 완료시 : 확정과 동시에 환불이 불가 합니다. 예약이 불가능한 경우에는 현금결제금액이 자동 환불 됩니다.<br>
"예약대기" : 해당 호텔과의 객실상황 여부를 확인하여 아시아 - 6시간 이내, 미주/유럽 - 24시간 이내
(업무시간 기준)에 연락을 드리며, 전시회 기간 등의 현지 행사로 어려운 경우에는 2~3일 정도 기다리실수 있습니다.<br>
"예약확정" : 예약과 동시에 객실 확정이 이루어진 상태로 취소가능일 이내로 결제가 필요합니다.<br>

<strong>4)</strong> 인터넷 예약 접수 - 호텔 체크인 날짜를 기준으로 아시아 1일전, 미주/유럽 3일전까지는 온라인 예약이 가능합니다.<br>
(공휴일 및 휴무일을 제외한 근무일 기준) - 업무시간은 09:00 ~ 18:30 (평일), 09:00 ~ 14:00 (토요일)<br>
"The Hilton Family" 힐튼 시스템 예약 : 체크인 당일까지 온라인 접수 가능합니다.<br>

<strong>5)</strong> 지역에 따라 객실의 베드타입(트윈, 더블)을 구별하지 않는 호텔이 있으며, 베드타입은 확정 사항이 아닙니다.<br>

<strong>6)</strong> 숙박시설이 규정하는 규칙과 약관을 준수해야 합니다.<br>

<strong>7)</strong> 본 예약은 호텔과의 별도계약에 의한 호텔패스의 서비스로 호텔멤버십 및 호텔 제휴 항공마일리지 적립이 불가능합니다.<br>

<strong>8)</strong> 저희 웹사이트의 호텔정보는 호텔예약을 위한 참고 자료로써 호텔 내 자체 변동이나 기타 사유에 의해 실제와 차이가 있을 수 있으며, 이에 대해 호텔패스는 책임을 지지 않음을 양지하시기 바랍니다.<br>

<strong>9)</strong> 객실배정에 따른 요청사항(비흡연실, 고층 등)은 호텔에 전달되나, 실제 운용하는 호텔의 사정에 따라 결정되는 사안으로 '호텔패스’에서 보장할 수 있는 사항이 아님을 알려드립니다.<br>

<strong>※ 예약취소, 변경</strong><br>
<strong>1)</strong> 예약 확정후 "최종 취소 가능일"까지는 취소료 없이 취소가 가능하나, 전시회, 연말 연시 등의 특별기간 및 초특급 휴양지, 호텔 등의 경우 2주전 - 1개월 전, 또는 취소 불가조건으로 예약을 수용하고 있으니, 반드시 예약확정서 (HOTEL CONFIRMATION)상의 최종 취소 가능일을 확인하시기 바랍니다. "The Hilton Family" 힐튼 시스템 예약확정 후 모든 예약변경은 기존 확정된 조건이 파기됨을 의미하며, 새로운 조건이 적용될 수 있습니다.<br>

<strong>2)</strong> 예약/변경 취소 수수료<br>
- "최종 취소가능일“ 까지의 변경, 취소 : 취소 수수료 없음<br>
- "최종 취소가능일" 경과 이후 : 일부 또는 전체요금의 위약금 부과<br>
- Full Guarantee : 전체일정에 대한 요금부과<br>
- No Show : 예약 부도시 1박 또는 해당조건에 따른 취소료 부과.<br>
- "The Hilton Family" 힐튼 시스템 변경/취소 불가 조건 요금은 예약확정과 동시에 전일정 변경/취소/환불 불가합니다.<br>

<strong>※ 호텔이용 시 주의사항</strong><br>
호텔패스는 예약대행사로서 현지의 불가피한 상황(천재지변, 호텔의 파업, 현지호텔의 초과 숙박예약으로 인한 호텔변경 등)에 의한 직, 간접적으로 발생되는 의무수행의 지연 또는 불이행에 대해 원만한 해결을 위해 최대한의 노력을 다해드리나 배상의 책임을 지지 않습니다.<br>
</div>

