<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<div class=clause_box>
	<b>1. 개인정보 제3자 제공에 관한 사항</b><br>
	<br> 1) 당사는 고객 개인정보의 보호를 위하여 당사가 보관하고 있는 고객의 개인정보를 제3자와 공유하거나 무단으로
	제공하지 않습니다. <br> 다만, 아래 표와 같이 여행상품의 예약 및 원활한 여행서비스 제공 등을 위한 목적으로
	고객의 개인정보 중 일부가 제3자에게 제공될 수 있습니다. (개인정보를 제공받는 업체, 개인정보 항목, 이용 목적 및 이용기간은
	추후 변동될 수 있으며, 이 경우 E-mail 등을 이용하여 사전에 동의를 구합니다.)<br> 2) 당사는 고객의
	개인정보가 본래의 수집 목적 및 이용 목적에 반하여 무분별하게 사용되지 않도록 최선의 노력을 다할 것입니다.<br>
	<table class="table_j mt10 mb20" summary="선택, 여행기간, 상품가격으로 구성되어짐">
		<caption>선택, 여행기간, 상품가격으로 나타낸 표</caption>
		<colgroup>
			<col width="30%">
			<col width="30%">
			<col width="30%">
			<col width="10%">
		</colgroup>
		<tbody>
			<tr>
				<th scope="row">한글명</th>
				<th scope="row">제공하는 항목</th>
				<th scope="row">제공받는 자의 이용목적</th>
				<th scope="row">보유기간</th>
			</tr>
			<tr>
				<td>대한항공, 아시아나 항공 및 국내외 제휴 항공사/국내외 호텔 및 숙박업체, 철도, 크루즈 및 운송업체,
					국내외 랜드사</td>
				<td>성명, 영문성명, 생년월일, 여권번호, 여권발급일, 여권만료일, 타국 영주권 또는 시민권 보유여부</td>
				<td>항공권 및 기타 운송업체 탑승예약, 비자발급대행, 숙박예약, 출국가능여부확인, 현지 행사진행 및
					고객관리목적, 기타운송, 호텔예약, 출국가능여부 확인 목적</td>
				<td>5년</td>
			</tr>
			<tr>
				<td>동부화재, 기타 제휴 보험사 외 기타 보험사</td>
				<td>성명, 주민등록번호, 주소</td>
				<td>여행자보험가입, 제휴</td>
				<td>5년</td>
			</tr>
			<tr>
				<td>이니시스, 신한/하나/외환은행 및 국내외 은행, 롯데/신한카드 및 국내외카드사, 지정거래 외국환
					은행(외환은행 등), 롯데카드 멤버스</td>
				<td>성명, 카드번호, 유효기간, 비밀번호, 가상계좌번호, 금액, 핸드폰번호, 이메일, 은행계좌정보</td>
				<td>요금납부, 제휴서비스, 은행자동납부 인출업무 중계, 은행계좌인증, 외국환거래규정 준수, 롯데포인트
					적립/사용/조회</td>
				<td>5년</td>
			</tr>
			<tr>
				<td>롯데제이티비㈜</td>
				<td>성명, 주소, 생년월일, 영문성명,여권번호, 여권만료일, 금액,핸드폰번호, 이메일, 이메일수신여부,SMS
					수신여부</td>
				<td>여행 예약 및 행사진행, 고객관리,서비스 홍보 및 마케팅</td>
				<td>5년</td>
			</tr>
		</tbody>
	</table>
	<b>2. 다음의 경우에는 예외적으로 고객의 동의없이 개인정보를 제공할 수 있습니다.</b><br>
	<br> 1)형사소송법, 금융실명거래 및 비밀보장에 관한 법률, 신용정보의 이용 및 보호에 관한 법률, 지방세법,
	소비자보호법, 한국은행법, 등 관계법령에 의하여 수사상의 목적으로 관계기관으로부터 요구가 있는 경우<br> 2)
	통계작성 학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 광고주, 협력사나 연구단체 등에 제공하는 경우<br>
	3) 문화관광부 인증 우수상품에 관한 해당 관련기관의 요청이 있는 경우<br> 4) 서비스 제공에 따른 요금정산을
	위하여 필요한 경우<br>
	<br> <b>3. 동의거부권</b><br>
	<br> 개인정보주체자는 개인정보 제3자 제공에대한 동의를 거부할 권리가 있습니다.<br> 동의를 거부할 경우
	상품서비스 수행에 필수적인 정보제공이 이뤄지지 않으므로, 예약수행이 불가함을 알려드립니다.
</div>