<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<div class="clause_box">
	<p class="clause_tit mgt5">결제 후 항공권 이용안내</p>
	<div class="clause_txt">
		<ul class="dotlist2">
			<li>전자항공권은 결제완료 후 마이여행에서 확인하시어 출력 후 이용가능하십니다. </li>
			<li>국제선 항공은 <span class="f_purple">최소 출발 2시간 전까지</span> 공항에 여권과 항공권 소지 후 도착하시어 해당항공사 카운터에서 탑승수속 부탁드립니다.</li>
			<li>항공사 운항스케줄은 정부인가 조건으로 부득이한 사정에 의해 임의로 변경될 수 있습니다. </li>
			<li class="f_purple">항공사 사정에 의해 출/도착 비행시간이 변경 될 수 있으므로 출발 72시간전 재확인 하셔서 이용에 불편없으시길 안내드립니다.  (중국항공사 이용시 귀국편 재확인은 필수 사항입니다.)</li>
			<li>항공권은 예약 된 순서대로 순차적으로 사용하셔야 합니다. 첫번째 미사용시 이후 예약은 자동 취소됩니다.</li>
			<li>귀국일 미지정 오픈예약 항공권의 경우 귀국일 좌석은 보장해드릴 수 없습니다. 항공 좌석은 조회시점에 따라 다르므로 귀국날짜를 지정하시어 지정 요청하시는 시점의 좌석상황에 따라서 좌석예약이 불가 할 수 있으므로 좌석상황은 미리 확인하시어 이용에 불편 없으시길 안내드립니다.</li>
			<li>예약된 항공일정의 사전변경 및 취소 없이 비행기를 미탑승시에는 NO-SHOW 처리되어 이후 항공권의 변경 및 환불이 불가하실 수 있습니다. 반드시 변경 및 취소는 탑승전에 당사 업무시간이내에 요청하시어 불이익이 없으시길 안내드립니다.</li>
		</ul>
	</div>
	<p class="clause_tit mgt5">환불 요청 주의사항</p>
	<div class="clause_txt">
		<ul class="dotlist2">
			<li>항공권 변경 및 환불 요청은 출발전에 당사 업무시간 이내에 요청해주셔야 접수 가능합니다.</li>
			<li class="f_purple">항공권 변경 및 환불시 항공사 수수료와는 별도로 여행사 수수료가 징수됩니다.</li>
			<li>항공권 환불은 접수 후 항공사의 환불 확인 기간을 거쳐 카드 환불처리 되기까지 15일에서 90일정도 소요되실 예정입니다.</li>
			<li>여행사가 여행자에게 제공한 서비스의 대가로 징수하는 발권수수료 (1인기준, 성인/소아/유아 동일적용) -환불/재발행 : 매회 10,000원</li>
		</ul>
	</div>
</div>