<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<div class="clause_box">
	<p class="clause_tit mgt5">결제관련</p>
	<div class="clause_txt">
		<ul class="dotlist2">
			<li>항공사 결제시한 까지 결제가 이루어 지지 않으면 예약이 자동 취소될 수 있으며 이에 대해 책임은 고객님께
				있습니다.</li>
			<li>마이페이지의 결제시한은 항공사 결제시한에 의해 변경될 수 있으며 결제시한 이후에는 요금이 인상될수 있습니다.</li>
			<li>예약 후 결제시한이 토,일 또는 공휴일일 경우에는 발권업무를 하지 않으므로 미리 확인하시어 당일 15시까지
				결제요청해주시기 바랍니다</li>
			<li>업무시간:평일 09:00-18:00,토요일 09:00-13:00</li>
			<li>- 해외발행카드와 제3자 카드는 결제가 불가능합니다</li>
		</ul>
	</div>
	<p class="clause_tit mgt5">예약 및 발권</p>
	<div class="clause_txt">
		<ul class="dotlist2">
			<li>항공권시스템에 중복예약으로 인해 예약 자동취소,시스템 예약 오류로 인한 탑승 불가 등의 불이익을 당할 수
				있으며 그에 대한 책임을 지지 있습니다.</li>
			<li>발권후 영문이름 변경이 확인 불가능하므로 예약시 여권과 탑승객 영문이름이 일치하는지 한번 더 하시고
				예약하시기 바랍니다. (탑승자의 영문이름이 여권과 일치하지않을경우 출국 불가합니다.)</li>
			<li>모든 경유지 체류여부는 발권전에 결정 하셔야 하며 ,발권후에는 변경이 불가능합니다.</li>
			<li>오픈예약은 좌석 미확보 상태로 성수기엔 좌석확보가 어려울 수 있습니다.</li>
			<li>발권된 항공권은 타인에게 양도되지 않습니다.</li>
			<li>귀국시 현지에서 해당 항공사로 출발 72시간 전에 재확인 하셔야합니다. (현지에서 미확인시 자동으로 예약이
				취소될수 있습니다.)</li>
			<li>A- PIS(여권번호/생년월일/국적/여권만료일) 사항은 출발전 꼭 담당자에게 알려주셔야 공항 체크인시나
				예약취소에 불이익이 없습니다.</li>
			<li>미주여행자의 경우 현지 체류지 정보 또한 필수 입력사항으로 미입력시 탑승이 거절될수 있습니다.</li>
			<li>증빙서류를 거짓으로 첨부할 경우 항공사의 정상판매가와의 차액을 지불하는 것은 물론 공문서위조변조죄로 법적
				제제조치를 받을수 있으므로 이점 유의하시기 바랍니다.</li>
		</ul>
	</div>
	<p class="clause_tit mgt5">TAX 및 유료 할증료</p>
	<div class="clause_txt">
		<ul class="dotlist2">
			<li>항공요금은 항공사 사정에 의하여 사전 공지 없이 변경될 수 있습니다.</li>
			<li>TAX 금액은 결제일 당일의 환율차이로 변경될 수 있습니다(예약일과 발권일이 다를 경우 발권당일 환율로
				적용됩니다)</li>
			<li>돌아오는 날짜를 미정으로 예약 후 날짜 지정 시 TAX 금액이 크게 인상될 수 있습니다.</li>
			<li>편도여정으로 항공권을 구입하실 경우에는 상대편 입국국가의 비자를 반드시 소지하고 계셔야 합니다.</li>
			<li>비자를 소지하지 않은 경우에는 해당국가로의 출국이 거부 됩니다.</li>
			<li>출국하시는 나라의 편도여정 및 비자가 필요한 국가 입국시 비자유무는 고객님이 확인하셔야 합니다.</li>
			<li>항공권 환불이나 항공권 재발행시 여행사 수수료 부과됩니다.</li>
		</ul>
	</div>
	<p class="clause_tit mgt5">여권 / 비자</p>
	<div class="clause_txt">
		<ul class="dotlist2">
			<li>출발일로부터 유효기간이 최소 6개월이상 남은 여권과 비자를 소지하셔야 합니다.</li>
			<li>입국을 거부 당했을 경우 발생하는 비용이나 환불 등에 대한 책임은 고객님께 있습니다.따라서 해당국가
				영사관/대사관에 출발전 비자 필요여부를 확인하셔야합니다. (특히 편도 입국의 경우 비자필요여부 반드시 확인)</li>
			<li>실제 여권정보와 틀릴 경우 입국시 탑승이 거부될수 있습니다</li>
			<li>호주 관광비자는 여권사본을 담당자에게 보내주셔야 승인이 가능하며 요청하지 않으신 분들에 대해에서 비자를
				발급해드리지 않으며 당사에서 책임은 고객님께 있습니다.</li>
			<li>기존에 호주비자를 소지하실 분은 비자내용에 대해 담당자에게 알려주셔야합니다.</li>
		</ul>
	</div>
	<p class="clause_tit mgt5">여행사 수수료 규정</p>
	<div class="clause_txt">
		<ul class="dotlist2">
			<li>환불소요기간-항공사와의 확인 및 보고절차로 인하여 접수된 날로부터 30~50일정도 소요됩니다.</li>
			<li>항공권을 환불하시거나 재발행시에는 별도의 수수료(항공사,여행사)가 부과됩니다.</li>
			<li>항공권환불이나 재발행시 수수료는 1인 기준이며 수수료 입금 후 진행이 가능합니다.</li>
			<li>계좌번호:외환은행 630-005697-442 롯데제이티비</li>
			<li>항공사의 환불 및 재발행 수수료는 별도로 부과되므로 항공사 운임 규정을 확인하시기 바랍니다.</li>
			<li>항공사 수수료는 요금마다 내용이 다르니, 요금규정을 참고하시기 바랍니다. (발권된 항공권은 양도가 되지
				않으며, 진행 상태가 발권 중이여도 결제 요청 후에는 모두 적용 됩니다.)</li>
		</ul>
	</div>
	<p class="clause_tit mgt5">기타</p>
	<div class="clause_txt">
		<ul class="dotlist2">
			<li>출국당일 공항에는 최소 두시간이상 전에 도착하셔야 탑승수속에 지장이 없습니다. - 항공요금/규정및 스케줄은
				항공사 사정에 따라 사전에 공지없이 변경될 수 있습니다.</li>
		</ul>
	</div>
</div>