<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<div class=clause_box>
	본 개인정보 취급방침은 롯데제이티비 이용고객 및 롯데제이티비(http://www.lottejtb.com)을 이용하는 고객들의
	개인정보를 보호하는 것을 주된 목적으로 합니다. 당사는 고객님의 개인정보보호를 매우 중요시하며, 『정보통신이용촉진 및 정보보호에
	관한 법률』 상의 개인정보 보호규정 및 행정안전부(또는 방송통신위원회)가 제정한 『개인정보보호지침』을 준수합니다. 당사는
	개인정보 취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한
	조치가 취해지고 있는지를 알려드립니다. 개인정보취급방침을 개정하는 경우 웹사이트 공지(또는 개별공지)를 통하여 고객에게 공지할
	예정입니다. 본 개인정보취급방침은 2010년 10월 4일부터 시행됩니다. <br>
	<br> <b>제1조 개인정보의 수집 및 이용 목적</b><br> 롯데제이티비 주식회사는 여행상품의 예약 및
	서비스 제공 등의 업무처리를 위하여 최소한의 필수 정보를 고객으로부터 수집합니다. 고객께서 제공하신 모든 개인정보는 별도의
	동의가 없는 한 서비스 제공에 필요한 용도 이외의 다른 목적으로 사용되지 않습니다. 당사는 개인정보의 수집항목, 이용목적 및
	용도 등이 변경될 경우 사전 고지절차를 거쳐 고객의 동의를 구할 것입니다. 당사는 고객으로부터 수집한 개인정보를 아래와 같은
	목적으로 사용합니다. <br>
	<br> ① 서비스 제공에 관한 계약 이행 및 서비스 제공율에 따른 요금 정산 여행상품 예약, 여행자 보험 가입,
	항공권/호텔의 예약과 출국가능여부파악, 예약내역의 확인 및 상담, 컨텐츠 제공, 여행서비스 이용 시 회원의 우대, 마일리지
	적립, 조회, 사용 및 이에 관한 안내, 회원카드 발급, 구매 및 요금 결제, 물품 배송 또는 청구지 등 발송, 본인인증 및
	금융서비스, 구매 및 요금 결제 <br>
	<br> ② 회원관리 회원제 서비스 이용을 위한 본인확인, 개인식별, 불량회원의 부정 이용 방지와 비인가 사용방지,
	가입 의사 확인, 이용 및 이용횟수 제한, 연령확인, 만 14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인,
	분쟁조정을 위한 기록 보존, 불만처리 등 민원처리, 고지사항 전달 <br>
	<br> <b>제2조 수집하는 개인정보의 항목 및 수집방법 </b><br> 가. 개인정보 수집항목<br>
	당사가 여행과 관련된 서비스 제공을 위하여 고객으로부터 제공 받는 개인정보의 항목은 다음과 같습니다. <br>
	<br> 1) 여행서비스 상담 및 예약내역의 확인 목적: 이름, 연락처(유선/휴대전화 中 1), 문서∙전자문서
	수신처(이메일/팩스/주소 中 1) <br> 2) 회원 인식 및 여행자 보험의 가입 목적: 이름, 주민등록번호, 주소<br>
	3) 항공/호텔의 예약과 출국정보 확인 목적: 이름, 여권/비자 소지여부, 여권번호, 여권 만료일 <br> 4) 결제
	및 취소의 목적: 신용카드정보(카드번호, 유효기간, 해당 카드사)<br> 5) 마케팅 활동 및 고객관리 등의 목적:
	이름, 주소, 이메일, 연락처, 수신처 <br>
	<br> 나. 개인정보 수집 방법<br> 회사는 다음과 같은 방법으로 개인정보를 수집합니다. <br>
	<br> 1) 홈페이지·서면·전화·팩스를 통한 회원가입, 여행상품예약, 상담게시판, 경품행사 응모 <br>
	2) 제휴사로부터의 제공<br> 3) 로그 분석 프로그램을 통한 생성정보 수집 <br>
	<br> <b>제3조 개인정보의 보유 및 이용기간 </b><br> 개인정보는 개인정보의 수집 목적 및 제공
	받은 목적이 달성되면 파기됩니다. 단, 상법 등 관련법령의 규정에 의하여 다음과 같은 거래 관련 권리 의무 관계의 확인 등을
	이유로 일정기간 보유하여야 할 필요가 있을 경우에는 일정 기간 안전하게 보유합니다. <br> (아래의 항목은 각각
	3년/5년간 보관)<br>
	<br> 1) 계약 또는 청약 철회 등에 관한 기록 (전자상거래소비자보호법 제6조) : 5년<br> 2) 대금
	결제 및 재화 등의 공급에 관한 기록 (전자상거래소비자보호법 제6조) : 5년<br> 3) 소비자의 불만 또는
	분쟁처리에 관한 기록 (전자상거래소비자보호법 제6조) : 3년 <br>
	<br> <b>제4조 개인정보의 파기절차 및 방법</b><br> 위 3.항의 예외를 제외하고, 당사는
	원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 파기절차 및 방법을 다음과 같습니다.<br>
	<br> 1) 파기절차<br> - 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로
	옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라 (보유 및 이용기간 참조) 일정
	기간 저장된 후 파기됩니다.<br> - 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로
	활용되지 않습니다.<br>
	<br> 2) 파기방법<br> - 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을
	사용하여 삭제합니다.<br> - 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다. <br>
	<br> 제5조 개인정보 유효기간 제도 준행(추가)<br> 회사는 수집한 개인정보를 다음의 목적을 위하여
	사용합니다<br>
	<br> 1) 회사는 개인정보 유효기간제도를 준행하며, 해당 정보통신 서비스를 3년 동안 이용하지 않은 이용자의
	개인정보를 보호하기 위하여 파기 등의 필요한 조치를 취하여 개인정보의 오, 남용 및 유출을 방지하고 있습니다.<br>
	2) 회사는 3년의 유효기간 만료가 도래하기 30일 전 까지, 회사의 보안규정 및 지침에 따라 이용자의 개인정보항목이 파기
	되거나 보관이 필요 할 경우 관련 법령에 따라 안전하게 분리 저장, 관리되는 사실을 고지합니다.<br>
	<br> 제6조 동의를 거부할 권리 및 동의를 거부할 경우의 불이익(추가)<br>
	<br> 1) 개인정보 주체자는 개인정보 수집, 이용에 대한 동의를 거부할 권리가 있습니다.<br> 2)
	동의를 거부할 경우 여행 상품 예약 및 서비스 이용이 불가함을 알려드립니다.<br>
	<br> 제7조 개인정보의 취급위탁 <br> 당사는 고객에게 제공하는 여행상품 예약 및 서비스 제공 등 계약의
	원활한 이행을 위하여 당사가 보관 중인 고객의 개인정보 중 일부를 위탁업체에게 의뢰하여 처리하도록 할 수 있습니다. 개인정보의
	취급위탁과 관련된 내용 변경이 발생하는 경우에는 즉시 고객에게 이를 공지하고 별도의 동의를 구할 예정입니다.<br>
	<br> 현재, 개인정보취급 수탁자와 그 업무의 내용은 다음과 같습니다.<br>
	<br> 수탁자 : (주)롯데멤버스<br>
	<br> 제8조 개인정보의 수집, 이용, 제공에 대한 동의 철회 <br>
	<br> 상품 예약 시 고객이 제공한 개인정보 및 개인정보 활용 동의는 당해 예약이 취소되는 경우에는 이를 철회한
	것으로 간주하여 즉시 삭제합니다. 그리고, 기존에 회원으로 가입한 고객이 회원탈퇴를 원하는 경우에는 홈페이지 첫 화면의 [MY
	TOUR &gt; 회원탈퇴] 메뉴를 이용하시거나, 당사 개인정보관리 담당자에게 전화, 이메일 등으로 연락하시면 해당 개인정보를
	삭제하는 등 필요한 조치를 취할 것입니다. <br>
	<br> ▶ 개인정보침해신고센터 (www.118.or.kr / 118)<br> ▶ 정보보호마크인증위원회
	(www.eprovacy.or.kr / 02-580-0533~4)<br> ▶ 대검찰청 첨단범죄수사과
	(www.spo.go.kr / 02-3480-2000)<br> ▶ 경찰청 사이버테러대응센터 (www.ctrc.go.kr
	/ 02-392-0330)

</div>