<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/WEB-INF/common/commTagLib.jsp"%> 
<head>
<style>
	.txt_in_in {
		text-indent : 0px;
		display : block;
		padding-left:15px;
	}
</style>
<script type="text/javascript">

	// 초기화
	var fn_init = function() {
	};
			
	// 버튼 초기화
	var fn_initButton = function() {
	};
	
	$(document).ready(function(){
		fn_init();
		fn_initButton();
	});
	
</script>
</head>
<body>
<!--content-->    
	<div role="main" class="ui-content contentWrap">
		<div class="nav navstitle">이용약관</div>
		<div class="clauseList mgT10">
			<div class="clause_box">
				<p class="clause_tit">제1조 (목적)</p>
				<div class="clause_txt">이 약관은 롯데제이티비주식회사(이하 "회사"라 한다)가 제공하는 서비스를 이용함에 있어 "회사"와 이용자의 권리·의무 및 책임사항을 규정함을 목적으로 한다.</div>

				<p class="clause_tit">제2조 (정의)</p>
				<div class="clause_txt">
					<p class="clause_txt_in">① "롯데제이티비"란 회사가 컴퓨터 등 정보통신설비를 이용하여 여행관련 서비스를 거래할 수 있도록 설정한 가상의 영업장으로 www.lottejtb.com을 주소로 하는 인터넷 사이트를 말하며, 아울러 동 인터넷사이트를 운영하는 사업자의 의미로도 사용됩니다.</p>
					<p class="clause_txt_in">② "서비스"란 회사가 롯데제이티비를 통하여 회원에게 제공하는 것으로서 본 약관 제8조에서 정하고 있습니다.</p>
					<p class="clause_txt_in">③ "회원"이란 롯데제이티비에서 정하는 절차에 따라 회원등록을 한 이용자로서, 롯데제이티비의 정보를 지속적으로 제공받고 롯데제이티비가 제공하는 서비스를 지속적으로 이용할 수 있는 이용자를 말합니다.</p>
				</div>

				<p class="clause_tit">제3조 (약관의 명시 및 변경)</p>
				<div class="clause_txt">
					<p class="clause_txt_in">① 본 약관은 롯데제이티비에 가입된 회원에 대하여 효력을 발생합니다.</p>
					<p class="clause_txt_in">② 롯데제이티비는 본 약관의 내용과 상호, 대표자의 성명, 사업자등록번호, 연락처 등을 회원이 알 수 있도록 롯데제이티비의 화면에 게시합니다.</p>
					<p class="clause_txt_in">③ 롯데제이티비는 불가피한 여건이나 사정이 있는 경우 본 약관을 개정할 수 있으며, 개정시에는 개정된 약관을 적용하고자 하는 날 (이하 "효력발생일")로부터 30일 이전에 약관이 개정된다는 사실과 개정된 내용 등을 아래에 규정된 방법 중 1가지 이상의 방법으로 회원에게 고지하여 드립니다.</p>
					<ul>
						<li class="txt_in_in">1. e-mail을 통한 통보</li>
						<li class="txt_in_in">2. 서면통보</li>
						<li class="txt_in_in">3. 롯데제이티비 홈페이지(Web site)상에 게시</li>
					</ul>
					<p class="clause_txt_in">④ 롯데제이티비가 e-mail 또는 서면으로 본 약관이 개정된 사실 및 개정된 내용을 회원에게 고지하고자 하는 경우에는 회원이 롯데제이티비에게 기제공한 e-mail주소 또는 주소지 중 가장 최근에 제공된 e-mail주소 또는 주소지로 통보합니다. 회원이 롯데제이티비에게 제공한 e-mail주소 또는 주소지의 update는 회원의 책임 하에 이루어지는 바, 롯데제이티비는 회원이 e-mail주소 또는 주소지를 수정 또는 변경하지 않음으로 인하여 개정된 약관의 내용을 통보 받지 못한데 대하여 어떠한 책임도 지지 않습니다.</p>
					<p class="clause_txt_in">⑤ 롯데제이티비가 약관을 개정할 경우에는 개정되는 약관은 그 약관이 적용되는 날 이후에 체결되는 계약에만 적용되고 이전에 이미 체결된 계약에 대해서는 개정 이전의 약관조항이 그대로 적용됩니다.</p>
					<p class="clause_txt_in">⑥ 본 약관의 개정과 관련하여 이의가 있는 회원은 회원탈퇴를 할 수 있습니다. 단, 이의가 있음에도 불구하고 본 조 제3항 및 제4항에 따른 롯데제이티비의 고지가 있은 후 30일 이내에 회원탈퇴를 하지 않은 회원은 개정약관에 동의한 것으로 봅니다.</p>
				</div>

				<p class="clause_tit">제4조 (약관 외 준칙)</p>
				<div class="clause_txt">본 약관에 명시되지 않은 사항은 전자거래기본법, 전자서명법, 전기통신사업법 및 기타 관련 법령의 규정에 의합니다.</div>

				<p class="clause_tit">제5조 (회원가입신청)</p>
				<div class="clause_txt">
					<p class="clause_txt_in">① 고객은 무료로 회원에 가입할 수 있으며 롯데제이티비가 정한 가입 양식에 따라 다음의 항목을 성실하게 입력한 후 본 약관과 아래 개인정보의 수집, 제공 및 활용에 관한 동의서에 동의한다는 의사표시를 함으로써 회원가입을 신청합니다.</p>
					<ul>
						<li class="txt_in_in">1. 이름</li>
						<li class="txt_in_in">2. ID(고유번호)</li>
						<li class="txt_in_in">3. password(비밀번호)</li>
						<li class="txt_in_in">4. 주민등록번호</li>
						<li class="txt_in_in">5. 주소</li>
						<li class="txt_in_in">6. 전화번호</li>
						<li class="txt_in_in">7. 전자우편 주소</li>
						<li class="txt_in_in">8. 기타 롯데제이티비가 필요하다고 인정하는 사항</li>
					</ul>
					<p class="clause_txt_in">
						※ 개인정보의 수집, 제공 및 활용에 관한 동의서<br /> 
						본인은 롯데제이티비 서비스 이용약관에 동의하며 본 신청서에 기재된 내용이 사실과 일치함을 확인합니다.<br /> 
						본인은 본 신청서에 기재된 본인의 개인정보 및 기타 롯데제이티비 이용에 관한 일체의 거래정보를 본인에 대한 마케팅 활동 등의 업무목적으로 귀사가 직접 사용하는 것에 동의하며, 같은 목적으로 백화점, 대형할인점, 카드회사, 보험회사 등을 포함한 롯데제이티비 서비스 및 제휴사, 가맹점 또는 귀사의 업무를 대행하는 업체가 사용할 수 있도록 본인의 개인정보를 제공하는 것에 동의합니다.
					</p>
					<p class="clause_txt_in">② 고객이 회원가입을 신청한 경우 롯데제이티비는 다음 각 호에 해당하지 않는 회원가입신청 고객에게 서비스를 이용할 수 있는 권한을 부여합니다.</p>
					<ul>
						<li class="txt_in_in">1. 가입신청자가 본 약관 제6조 제3항에 의거하여 이전에 회원 자격을 상실한 적이 있는 경우, 다만 제6조 제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 롯데제이티비의 회원 재가입 승낙을 얻은 경우에는 예외로 한다.</li>
						<li class="txt_in_in">2. 등록내용에 허위, 기재누락, 오기가 있는 경우</li>
						<li class="txt_in_in">3. 기타 회원으로 등록하는 것이 롯데제이티비의 기술상 또는 업무 수행상 현저히 지장이 있다고 판단되는 경우</li>
					</ul>
					<p class="clause_txt_in">
						③ 회원은 등록사항에 변경이 있는 경우, 즉시 전자우편 또는 기타의 방법으로 롯데제이티비에 대하여 그 변경사항을 알려야 합니다.<br />
						이러한 변경사항의 미 통보로 인해 발생한 손해에 대하여 롯데제이티비는 어떠한 책임도 부담하지 않습니다.
					</p>
				</div>

				<p class="clause_tit">제6조 (회원 탈퇴 및 자격의 상실 등)</p>
				<div class="clause_txt">
					<p class="clause_txt_in">① 회원은 언제든지 서면, e-mail, 기타 롯데제이티비가 정하는 방법으로 회원탈퇴를 요청할 수 있으며, 롯데제이티비는 회원의 요청에 따라 조속히 회원탈퇴에 필요한 제반 절차를 수행합니다.</p>
					<p class="clause_txt_in">② 회원이 다음 각 호의 사유에 해당하는 경우, 롯데제이티비는 당해 회원에 대한 통보로서 회원의 자격을 제한 및 정지 시킬 수 있습니다.</p>
					<ul>
						<li class="txt_in_in">1. 가입 신청시에 허위 내용을 등록한 경우</li>
						<li class="txt_in_in">2. 롯데제이티비를 이용하여 구입한 상품·용역 등의 대금, 기타 롯데제이티비의 이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우</li>
						<li class="txt_in_in">3. 다른 사람의 롯데제이티비 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우</li>
						<li class="txt_in_in">4. 롯데제이티비에 제공되는 정보를 변경하는 등 롯데제이티비의 운영을 방해한 경우</li>
						<li class="txt_in_in">5. 본 약관에 위반한 경우</li>
						<li class="txt_in_in">6. 기타 회원으로서의 자격을 지속시키는 것이 부적절하다고 판단되는 경우</li>
					</ul>
					<p class="clause_txt_in">③ 롯데제이티비가 회원자격을 제한·정지시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우</p>
					<p class="clause_txt_in">④ 회원이 사망한 때는 회원의 자격이 자동적으로 상실됩니다.</p>
					<p class="clause_txt_in">
						⑤ 본 조 제3항의 사유로 자격이 상실된 회원은 제2항 각 호의 사유가 자신의 고의 또는 과실에 기한 것이 아님을 소명할 수 있습니다.<br />
						이 경우 롯데제이티비는 회원의 소명 내용을 심사하여 회원의 주장이 타당하다고 판단하는 경우 회원으로 하여금 정상적으로 서비스를 이용할 수 있도록 합니다.
					</p>
				</div>

				<p class="clause_tit">제7조 (회원에 대한 고지)</p>
				<div class="clause_txt">본 약관 제3조에서 정한 고지방법 및 고지의 효력은 본 약관의 각 조항에서 규정하는 개별적인 또는 전체적인 통지의 경우에 이를 준용합니다.</div>

				<p class="clause_tit">제8조 (서비스의 제공)</p>
				<div class="clause_txt">
					롯데제이티비는 다음의 서비스를 제공합니다. <br />
					<ul>
						<li class="txt_in_in">1. 여행 관련 상품(항공권, 여행상품, 기타 재화 및 용역 등)에 대한 정보 제공 및 구매계약체결 또는 예약 서비스</li>
						<li class="txt_in_in">2. 구매 계약이 체결된 상품 중 배송이 필요한 경우 이를 배송하는 서비스</li>
						<li class="txt_in_in">3. 날씨, 환율, 시차 등의 문화정보 제공 서비스</li>
						<li class="txt_in_in">4. 기타 롯데제이티비가 정하는 서비스</li>
					</ul>
				</div>

				<p class="clause_tit">제9조 (서비스의 변경 또는 중지)</p>
				<div class="clause_txt">
					<p class="clause_txt_in">① 롯데제이티비는 다음 각 호의 경우에 회원이 서비스의 전부 또는 일부를 이용하는 것을 제한하거나 정지할 수 있으며, 이로 인한 책임을 지지 않습니다.</p>
					<ul>
						<li class="txt_in_in">1. 천재지변, 전쟁, 폭동, 화재, 파업, 정부기관의 통제 등 롯데제이티비의 합리적인 노력으로도 제어할 수 없는 사유가 발생하거나발생할 우려가 있는 경우</li>
						<li class="txt_in_in">2. 기간통신사업자가 전기통신서비스를 중지하는 경우</li>
						<li class="txt_in_in">3. 회원이 롯데제이티비의 영업활동을 방해하는 경우</li>
						<li class="txt_in_in">4. 롯데제이티비가 서비스 제공과 관련하여 시스템을 정기적으로 점검하는 경우 또는 시스템의 문제로 인하여 임시로 점검을 하는 경우</li>
						<li class="txt_in_in">5. 기타 부득이한 사유가 있는 경우</li>
					</ul>
					<p class="clause_txt_in">
						② 롯데제이티비는 본 조 제1항의 규정에 의하여 서비스 이용을 제한하거나 정지한 때에는 그 사유 및 제한기간 등을 지체 없이 회원에게 알려야 합니다. <br /> 
						다만, 본 조 제1항 제4호에 규정된 시스템 정기점검에 의하여 서비스를 제한하거나 정지하고자 하는 때에는 정기점검 시행 7일 전까지 제3조 제3항에 규정된 통지방법을 준용하여 회원에게 알려드립니다.
					</p>
					<p class="clause_txt_in">③ 서비스 중 일부를 롯데제이티비와 제휴한 제3자를 통해 제공하는 경우 해당 서비스를 제공하는 사업자의 사정에 따라서 서비스의 내용이 일부 변경, 중지될 수 있습니다. 이 경우에도 본 조 제1항과 제2항이 적용됩니다.</p>
					<p class="clause_txt_in">④ 롯데제이티비는 서비스의 변경 또는 중지로 인하여 발생하는 문제에 대하여 어떠한 책임도 지지 않습니다.</p>
				</div>

				<p class="clause_tit">제10조 (구매 또는 예약신청)</p>
				<div class="clause_txt">
					회원은 롯데제이티비 상에서 이하의 방법에 의하여 구매 또는 예약을 신청합니다. 다만, 롯데제이티비는 공급되는 상품의 성격에 따라 아래의 절차를 일부 변경할 수 있으며 다음 각 호의 경우에는 구매신청 또는 예약 신청 이전에 확인할 수 있도록 사전고지 합니다.<br /> 
					1. 구매자 또는 예약자 정보 입력<br /> 
					2. 상품의 선택<br /> 
					3. 롯데제이티비의 서비스 이용약관에 동의<br /> 
					(다만, 여행일정·운송·숙박 등을 포함하여 여행계획을 수립해 주고 알선해 주는 국내 패키지 여행상품 또는 해외 패키지 여행상품을 구매할 경우에는 롯데제이티비 서비스 이용약관 외에 별도로 공정거래위원회에서 권고한 여행표준약관(이하 "표준약관")에 동의)<br /> 
					4. 결제방법의 선택
				</div>

				<p class="clause_tit">제11조 (계약의 성립)</p>
				<div class="clause_txt">
					<p class="clause_txt_in">① 롯데제이티비는 제10조와 같은 구매 또는 예약 신청에 대하여 이하 각 호에 해당하지 않는 한 승낙합니다.</p>
					<ul>
						<li class="txt_in_in">1. 신청 내용에 허위, 기재누락, 오기가 있는 경우</li>
						<li class="txt_in_in">2. 기타 구매 또는 예약신청에 승낙하는 것이 롯데제이티비 기술상 또는 업무 수행상 현저히 지장이 있다고 판단하는 경우</li>
					</ul>
					<p class="clause_txt_in">② 계약의 상품별 구매계약 또는 예약의 성립 시점은 롯데제이티비가 구매완료 또는 예약확인 화면을 보여주는 시점에 계약이 성립한 것으로 봅니다.</p>
				</div>

				<p class="clause_tit">제12조 (대금결제방법)</p>
				<div class="clause_txt">
					롯데제이티비에서 구매한 상품에 대한 대금지급 방법은 다음 각 호의 하나로 할 수 있습니다. 다만, 롯데제이티비는 공급되는 상품의 성격에 따라 대금지급방법을 한정할 수 있으며, 이러한 경우에는 구매신청 이전에 확인할 수 있도록 사전고지 합니다.<br />
					1. 계좌이체 또는 온라인무통장 입금<br /> 
					2. 선불카드, 직불카드, 신용카드 등의 각종 카드 결제<br /> 
					3. 롯데제이티비 여행상품권에 의한 결제<br /> 
					4. 롯데상품권에 의한 결제 등
				</div>

				<p class="clause_tit">제13조 (수신확인통지·구매 또는 예약신청 변경 및 취소)</p>
				<div class="clause_txt">
					<p class="clause_txt_in">① 롯데제이티비는 회원의 구매신청 또는 예약신청이 있는 경우 회원에게 수신확인통지를 합니다.</p>
					<p class="clause_txt_in">② 수신확인통지를 받은 회원은 수신확인통지의 내용이 회원의 의사와 일치하지 않는 경우에는 수신확인통지를 받은 후 즉시 구매신청 또는 예약신청 변경 및 취소를 요청할 수 있습니다.</p>
					<p class="clause_txt_in">③ 롯데제이티비는 상품의 배송 또는 상품의 내용이 실행되기 전에 회원의 구매신청 또는 예약신청 변경 및 취소 요청이 있는 때에는 제15조에 따라 지체없이 구매신청 또는 예약신청 변경 및 취소 요청을 처리합니다.</p>
				</div>

				<p class="clause_tit">제14조 (취소 및 환불)</p>
				<div class="clause_txt">롯데제이티비가 판매하는 상품의 취소 및 환불에 대해서는 롯데제이티비의 서비스 이용약관이 정한 바에 따릅니다.</div>

				<p class="clause_tit">제15조 (개인정보 수집)</p>
				<div class="clause_txt">
					<p class="clause_txt_in">① 롯데제이티비는 회원에게 최적화된 서비스를 제공하고 고객지향적인 마케팅을 수행하기 위하여, 회원이 가입신청을 할 때뿐만 아니라 다양한 부가서비스를 통해 수시로 회원의 개인정보를 수집할 수 있습니다.</p>
					<p class="clause_txt_in">② 롯데제이티비가 회원으로부터 수집하는 개인정보는 회원의 이름, 주민등록번호, 주소, 전화번호, 전자우편 주소 등 회원가입 신청서상 기재된 정보와 회원이 롯데제이티비에서 제공하는 서비스를 이용함으로써 보여준 성향 정보입니다.</p>
					<p class="clause_txt_in">③ 롯데제이티비는 본 조 제1항 내지 제2항에 따라 개인정보를 수집하고자 하는 경우 회원으로부터 개인정보의 수집, 제공 및 활용에 관한 동의를 받습니다. 단, 회원은 언제든지 '개인정보의 수집, 제공 및 활용에 관한 동의'를 철회할 수 있습니다.</p>
					<p class="clause_txt_in">④ 회원은 롯데제이티비에 제공한 개인정보와 관련하여 변경사항이 있는 경우에는 지체 없이 롯데제이티비에 그 변경사실을 통지하여야 하며, 회원이 개인정보 변경사실을 통지하지 않음으로 인하여 발생된 일체의 손해에 대하여 롯데제이티비는 어떠한 책임도 지지 않습니다.</p>
				</div>

				<p class="clause_tit">제16조 (개인정보 이용과 제공)</p>
				<div class="clause_txt">
					<p class="clause_txt_in">① 롯데제이티비는 롯데제이티비에서 제공하는 서비스를 회원에게 최적화하기 위한 목적과 서비스의 활성화를 통한 고객지향적인 롯데제이티비의 마케팅 수행 및 회원이 동의한 '개인정보의 수집, 제공 및 활용동의서'에 기재된 목적 범위 내에서만 수집된 개인정보를 활용합니다.</p>
					<p class="clause_txt_in">② 롯데제이티비는 수집한 개인정보를 당해 회원의 동의 없이 본 조 제1항에 기재된 목적 범위를 넘어선 용도로 이용하거나 '개인정보의 수집, 제공 및 활용 동의서'에 기재된 자 이외의 제3자에게 제공하지 아니할 것입니다. 다만, 다음 각 호의 경우에는 예외로 합니다.</p>
					<ul>
						<li class="txt_in_in">1. 사전에 회원의 공개 동의를 구한 경우</li>
						<li class="txt_in_in">2. 본 약관에 따라 롯데제이티비가 회원에게 서비스를 제공하기 위하여 서비스 관련업체<br /> 
											 (예: 배송업무상 배송업체, 여행상품의 서비스를 제공하기 위해 롯데제이티비와 제휴한 업체 등)에게 필요한 최소한의 회원 정보<br />
											 (성명, 주소, 전화번호 등)를 알려주는 경우
						</li>
						<li class="txt_in_in">3. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우</li>
						<li class="txt_in_in">4. 다른 법률에 특별한 규정이 있는 경우</li>
					</ul>
				</div>

				<p class="clause_tit">제17조 (개인정보 보유 및 이용기간)</p>
				<div class="clause_txt">롯데제이티비는 수집된 회원의 개인정보를 회원이 회원자격을 유지하고 있을 때까지만 보유하고 이용할 수 있습니다. 만약, 회원이 탈퇴하거나 자격을 상실할 경우 롯데제이티비는 회원의 별도 요청이 없을 경우라도 수집된 회원정보를 삭제 및 파기하기로 합니다.</div>

				<p class="clause_tit">제18조 (개인정보 보호를 위한 회원의 권리)</p>
				<div class="clause_txt">
					<p class="clause_txt_in">① 회원은 회원탈퇴를 함으로써 언제든지 제5조에 의한 동의를 철회할 수 있습니다.</p>
					<p class="clause_txt_in">② 롯데제이티비가 롯데제이티비에서 고지한 개인정보관리책임자를 상대로 회원은 자신의 개인정보에 대한 열람을 요구할 수 있으며, 자신의 개인정보에 오류가 있는 경우에는 그 정정을 요구할 수 있습니다.</p>
					<p class="clause_txt_in">③ 롯데제이티비는 회원으로부터 본 조 제1항에 따른 동의철회 및 본 조 제2항에 따른 열람 및 정정요구를 받은 경우에는 지체 없이 수집된 개인정보를 파기, 열람, 정정하는 등 필요한 조치를 취하도록 합니다.</p>
				</div>

				<p class="clause_tit">제19조 (개인정보처리의 위탁)</p>
				<div class="clause_txt">롯데제이티비는 'L.POINT 회원 사이트의 일원'으로서 서비스
					이행을 위해 아래와 같이 회원정보 관리 및 취급을 '롯데멤버스㈜'에 위탁하여 운영하고 있습니다.</div>
				<div class="table_box">
					<table summary="수탁자, 수탁의 범위, 공유되는 정보 순으로 나타낸 표입니다.">
						<caption>수탁자, 수탁의 범위, 공유되는 정보 순으로 나타낸 표</caption>
						<colgroup>
							<col width="33.3%" />
							<col width="33.3%" />
							<col width="33.3%" />
						</colgroup>
						<thead>
							<tr>
								<th>수탁자</th>
								<th>수탁의 범위</th>
								<th>공유되는 정보</th>
							</tr>
						</thead>
						<tbody>
							<tr class="bor_top">
								<td>롯데멤버스㈜</td>
								<td>회원정보 관리 및 취급</td>
								<td>회원정보</td>
							</tr>
						</tbody>
					</table>
				</div>

				<p class="clause_tit">제20조 (개인정보관리)</p>
				<div class="clause_txt">
					<p class="clause_txt_in">① 롯데제이티비는 수집된 회원의 개인정보 관리를 위해 개인정보관리책임자를 지정하여 그 성명, 소속부서, 직위 및 전화번호, e-mail 주소를 제3조에 규정된 통지방법을 준용하여 회원에게 알려드립니다.</p>
					<p class="clause_txt_in">② 롯데제이티비는 회원이 안심하고 우대서비스를 이용할 수 있도록 회원의 개인정보 보호를 위한 보안시스템을 갖추도록 노력합니다.</p>
				</div>

				<p class="clause_tit">제21조 (롯데제이티비의 의무)</p>
				<div class="clause_txt">
					<p class="clause_txt_in">① 롯데제이티비는 본 약관이 정하는 바에 따라 지속적이고, 안정적인 서비스를 제공하는데 최선을 다합니다.</p>
					<p class="clause_txt_in">② 롯데제이티비는 항상 회원의 개인신상정보의 보안에 대하여 기술적 안전 조치를 강구하고 관리에 만전을 기함으로써 회원의 정보보안에 최선을 다합니다.</p>
					<p class="clause_txt_in">③ 롯데제이티비는 공정하고 건전한 운영을 통하여 전자상거래 질서 유지에 최선을 다하고, 지속적인 연구·개발을 통하여 양질의 서비스를 제공함으로써 고객만족을 극대화하여 인터넷 비즈니스 발전에 기여하도록 합니다.</p>
					<p class="clause_txt_in">④ 롯데제이티비는 소비자보호단체의 소비자보호 업무의 추진에 필요한 자료 등의 제공 요구에 적극 협력합니다.</p>
					<p class="clause_txt_in">⑤ 롯데제이티비는 상품에 대하여 표시광고의공정화에관한법률 제3조 소정의 부당한 표시·광고행위를 함으로써 회원이 손해를 입은 때에는 이를 배상할 책임을 집니다.</p>
				</div>

				<p class="clause_tit">제22조 (회원의 의무)</p>
				<div class="clause_txt">
					<p class="clause_txt_in">① 모든 ID와 비밀번호에 관한 모든 관리 책임은 회원에게 있으며, 회원은 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다. 따라서, 회원의 ID 및 비밀번호 관리 소홀로 인하여 발생된 일체의 손해(회원 자신의 손해를 포함합니다)에 대하여 롯데제이티비는 어떠한 책임도 지지 아니합니다.</p>
					<p class="clause_txt_in">② 회원의 고의 또는 과실로 분실, 도난 되거나 유출 되는 등 사고가 발생한 경우 당해 회원은 즉시 그 사실을 롯데제이티비에 통보하여야 하며, 롯데제이티비의 지시가 있는 경우에는 그에 따라야 합니다.</p>
					<p class="clause_txt_in">
						③ 회원으로부터 본 조 제2항에 따른 통지를 받은 경우 롯데제이티비는 즉시 사고 등록 및 회원 ID 사용을 중지하는 등 필요한 제반 조치를 취합니다.<br /> 
						단 롯데제이티비는 당해 회원이 본 조 제2항에 따른 통지를 한 시점 이전에 발생한 손해에 대하여는 어떠한 책임도 지지 않습니다.
					</p>
					<p class="clause_txt_in">④ 회원은 다음의 행위를 하여서는 안됩니다.</p>
					<ul>
						<li class="txt_in_in">1. 신청 또는 변경시 허위 내용의 등록</li>
						<li class="txt_in_in">2. 롯데제이티비에 게시된 정보의 변경</li>
						<li class="txt_in_in">3. 롯데제이티비가 정한 정보 이외의 정보(컴퓨터 프로그램) 등의 송신 또는 게시</li>
						<li class="txt_in_in">4. 롯데제이티비 기타 제 3자의 명예를 훼손시키거나 업무를 방해하는 행위</li>
						<li class="txt_in_in">5. 롯데제이티비 기타 제3자의 저작권 등 지적재산권에 대한 침해</li>
						<li class="txt_in_in">6. 외설 또는 폭력적인 메시지·화상·음성 기타 공공질서에 반하는 정보를 사이버 지점에 공개 또는 게시하는 행위</li>
						<li class="txt_in_in">7. 기타 롯데제이티비가 부적절하다고 판단하는 행위</li>
					</ul>
				</div>

				<p class="clause_tit">제23조 (롯데제이티비와 피연결 사이트 간의 관계)</p>
				<div class="clause_txt">롯데제이티비와 다른 Web site(이하 "피연결 사이트")가 각종 링크(예: 링크의 대상에는 문자, 그림 및 동화상 등이 포함됨) 등의 방식으로 연결되어 있고 롯데제이티비가 회원과 당해 피연결 사이트가 독자적으로 행하는 일체의 거래에 대해서는 어떠한 책임 또는 보증 책임을 지지 않는다는 뜻을 피연결 사이트에 명시한 경우에는 롯데제이티비는 그 거래에 대한 어떠한 책임도 지지 않습니다.</div>

				<p class="clause_tit">제24조 (저작권의 귀속 및 이용제한)</p>
				<div class="clause_txt">
					<p class="clause_txt_in">① 롯데제이티비가 작성한 롯데제이티비에 관한 저작권 기타 지적재산권은 롯데제이티비에 속합니다.</p>
					<p class="clause_txt_in">② 회원은 롯데제이티비를 이용함으로써 얻은 정보를 롯데제이티비의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</p>
				</div>

				<p class="clause_tit">제25조 (분쟁해결)</p>
				<div class="clause_txt">
					<p class="clause_txt_in">① 롯데제이티비는 회원이 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 롯데제이티비 고객센터를 운영합니다.</p>
					<p class="clause_txt_in">
						② 롯데제이티비는 회원으로부터 제출되는 불만사항 및 의견이 정당하다고 판단하는 경우 우선적으로 그 사항을 처리합니다.<br />
						다만, 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 즉시 통보해 드립니다.
					</p>
					<p class="clause_txt_in">③ 롯데제이티비와 회원 간에 발생한 분쟁은 전자거래기본법 제 28조 및 동 시행령 제 15조에 의하여 설치된 전자거래분쟁조정위원회의 조정에 따를 수 있습니다.</p>
				</div>

				<p class="clause_tit">제26조 (재판권 및 준거법)</p>
				<div class="clause_txt">
					<p class="clause_txt_in">① 본 약관에서 정하지 않은 사항과 본 약관의 해석에 관하여는 대한민국 법령 및 상관례에 따릅니다.</p>
					<p class="clause_txt_in">② 롯데제이티비에서 제공하는 서비스 및 본 약관과 관련된 제반 분쟁 또는 소송은 서울지방법원 또는 민사소송법상의 관할법원을 제1심 관할법원으로 합니다.</p>
				</div>
				<p class="clause_txt_out">당 약관에 명시되지 않은 사항은 전자거래기본법, 전자서명법, 전자상거래 등에서의 소비자보호에 관한 법률, 기타 관련법령의 규정 및 국내외 여행표준약관 등에 의합니다.</p>
				<p class="clause_txt_out st2">[부 칙]</p>
				<p class="clause_txt_out st2">본 약관은 2007년 7월 1일부터 시행합니다.</p>
			</div>
		</div>
		<div class="clauseTel mgT10">
			<h1>부서별 전화문의</h1>
			<p>
				<i>상담시간 </i><span style="margin-top:10px">평일: 08:00~17:00</span>
			</p>
		</div>
			<div class="clauseTelBox2" >
				<ul>
					<li><p>국내/해외여행문의</p><span>1577-6511</span></li>
					<li><p>항공권상담</p><span>1899-9633</span></li>
					<li><p>기업체여행</p><span>02-6313-8248</span></li>
					<li><p>국내/해외호텔문의</p><span>02-6313-8000</span></li>
				</ul>
			</div>
		<!--bottom-->
		<script src="/resources/common/bottom.js"></script>
		<!--bottom-->
	</div><!--//contentWrap End-->
</body>