<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<div class="policy_contents">
		<div class="clause_span st2">
			본 개인정보 취급방침은 롯데제이티비 이용고객 및 롯데제이티비(http://www.lottejtb.com)을 이용하는 고객들의 개인정보를 보호하는 것을 주된 목적으로 합니다.
			당사는 고객님의 개인정보보호를 매우 중요시하며, 『정보통신이용촉진 및 정보보호에 관한 법률』 상의 개인정보 보호규정 및 행정안전부(또는 방송통신위원회)가 제정한 『개인정보보호지침』을 준수합니다.
			당사는 개인정보 취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지를 알려드립니다. 개인정보취급방침을 개정하는 경우 웹사이트 공지(또는 개별공지)를 통하여 고객에게 공지할 예정입니다.
		</div>
		<div class="clauseList mgT10">
			<div class="clause_box">
				<p class="clause_tit">제1조 (개인정보의 수집 및 이용 목적)</p>
				<div class="clause_txt">
					<p class="clause_in_tit">
						가.	롯데제이티비 주식회사는 여행상품의 예약 및 서비스 제공 등의 업무처리를 위하여 최소한의 필수 정보를 고객으로부터 수집합니다.
						고객께서 제공하신 모든 개인정보는 별도의 동의가 없는 한 서비스 제공에 필요한 용도 이외의 다른 목적으로 사용되지 않습니다.
						당사는 개인정보의 수집항목, 이용목적 및 용도 등이 변경될 경우 사전 고지절차를 거쳐 고객의 동의를 구할 것입니다.
						당사는 고객으로부터 수집한 개인정보를 아래와 같은 목적으로 사용합니다.
					</p>
					<ul>
						<li class="txt_in_in">1)	서비스 제공에 관한 계약 이행 및 서비스 제공율에 따른 요금정산, 여행상품 예약, 여행자 보험 가입, 항공권/호텔의 예약과 출국가능여부파악, 예약내역의 확인 및 상담, 컨텐츠 제공, 여행서비스 이용 시 회원의 우대, 마일리지 적립, 조회, 사용 및 이에 관한 안내, 회원카드 발급, 구매 및 요금 결제, 물품 배송 또는 청구지 등 발송, 본인인증 및 금융서비스, 구매 및 요금 결제
						</li>
						<li class="txt_in_in">2)	회원제 서비스 이용을 위한 본인확인, 개인식별, 불량회원의 부정 이용 방지와 비인가 사용방지, 가입 의사 확인, 이용 및 이용횟수 제한, 연령확인, 만 14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 분쟁조정을 위한 기록 보존, 불만처리 등 민원처리, 고지사항 전달
						</li>
						<li class="txt_in_in">3)	신규서비스 개발 및 특화, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 당사 및 제휴가 상품안내, 이벤트 등 광고성 정보전달, 회원의 서비스 이용에 대한 통계, 회원 대상 각종 마케팅 활동
						</li>
					</ul>
				</div>

				<p class="clause_tit">제2조 (수집하는 개인정보의 항목 및 수집방법)</p>
				<div class="clause_txt">
					<p class="clause_in_tit">
						가. 개인정보 수집항목<br /> 
						당사가 여행과 관련된 서비스 제공을 위하여 고객(동반자 포함)으로부터 제공 받는 개인정보의 항목은 다음과 같습니다.
					</p>
					<ul>
						<li class="txt_in_in">1) 여행서비스 상담 및 예약내역의 확인 목적(필수) : 성명, 생년월일, 연락처, 성별</li>
						<li class="txt_in_in">2) 항공/호텔의 예약과 출국정보 확인 목적(필수): 성명, 연락처, 영문성명, 여권/비자 소지여부, 여권번호, 여권 만료일, 비자 만료일, 성별, 타국 영주권 또는 시민권 보유 여부</li>
						<li class="txt_in_in">3) 여행자보험 가입(선택): 성명, 주민등록번호</li>
						<li class="txt_in_in">4) 결제 및 취소의 목적(필수): 성명, 신용카드정보(카드번호, 유효기간, 해당 카드사, 성명월일, 비밀번호 앞 2자리, 계약자와의 관계), 계좌번호, 주소</li>
						<li class="txt_in_in">5) L.POINT 서비스 제공목적(선택): 성명, 생년월일, 롯데멤버쉽 카드번호</li>
						<li class="txt_in_in">6) 마케팅 활동 및 고객관리 등의 목적(선택): 성명, 생년월일, 주소, 이메일, 연락처, 수신처<br />
						<br />
						</li>
					</ul>
					<p class="clause_in_tit">
						나. 개인정보 수집 방법<br /> 
						회사는 다음과 같은 방법으로 개인정보를 수집합니다.
					</p>
					<ul>
						<li class="txt_in_in">1)	당사는 적법한 절차와 법적 기준에 의거하여 고객의 개인정보를 수집하고 있으며, 고객의 서비스이용에 필요한 최소한의 정보만을 수집하고 있습니다. 정보통신망법과 개인정보보호법에 의거하여 수집, 이용을 제한하고 있으며 고객의 인권을 침해할 우려가 있는 민감한 개인정보항목(인종, 종교, 사상, 정치적 성향, 건강상태, 성생활정보 등)은 수집하지 않습니다.</li>
						<li class="txt_in_in">2)	여행상품 예약, 홈페이지 또는 전국 대리점에서 경품 행사 응모, 상담게시판, 전화, 팩스를 통한 본인 확인, 제휴사로부터의 제공 등으로 개인정보를 수집합니다.</li>
						<li class="txt_in_in">3)	또한 동반자의 개인정보의 경우, 동반자의 개인정보를 건넨 대표자의 개인정보 수집 및 활용데 대한 동의가 있을 경우, 함께 동의한 것으로 간주합니다.<br />
						<br />
						</li>
					</ul>
					<p class="clause_in_tit">다. 고객은 당사의 개인정보 수집을 거부할 수 있으나, 필수항목에 대한 개인정보 수집 동의의 거부 시 당사 여행서비스를 이용함에 있어 제한이 있습니다.</p>
				</div>

				<p class="clause_tit">제3조 (개인정보의 보유 및 이용기간)</p>
				<div class="clause_txt">
					<p class="clause_in_tit">가. 당사는 고객의 개인정보를 관계법령 및 회사 규정에 의하여 보존할 필요가 있는 경우 그 보관 목적으로만 이용하며 보존기간은 아래와 같습니다.</p>
					<ul>
						<li class="txt_in_in">1)	계약 또는 청약철회 등에 관한 기록, 대금결제 및 재화 등의 공급에 관한 기록 : 5년 보유<br />
												 (관련법률 : 전자상거래 등에서의 소비자 보호에 관한 법률)
						</li>
						<li class="txt_in_in">2)	소비자 불만사항, 분쟁처리에 관한 기록 : 3년 보유<br />
												 (관련법률 : 전자상거래 등에서의 소비자 보호에 관한 법률)
						</li>
						<li class="txt_in_in">3)	서비스 홍보 및 마케팅 업무를 위한 정보 : 1년 보유<br />
												 (관련법률 : 개인정보 보호법)
						</li>
						<li class="txt_in_in">4)	로그인 및 사용기록이 없는 경우 : 1년 간 사용기록이 없는 경우 휴면회원 분류(분리보관)</li>
						<li class="txt_in_in">5)	회원 탈퇴 시 : 즉시 파기</li>
					</ul>
				</div>

				<p class="clause_tit">제4조 (개인정보 유효기간제 시행 및 개인정보의 파기관리)</p>
				<div class="clause_txt">
					<p class="clause_in_tit">가. 당사는 개인정보 유효기간제를 준수합니다. 서비스를 1년 동안 이용하지 않은 이용자의 개인정보를 보호하기 위하여 파기 및 분리보관 조치를 취하고 있습니다. 당사는 유효기간 만료 도래 30일 전 까지, 보안지침에 따라 이용자의 개인정보가 파기 / 분리보관되는 사실을 고지합니다. 또한, 수집한 개인정보의 이용목적이 달성된 후에는 이용 및 보관기간에 따라 해당 정보를 지체 없이 파기하며 파기절차 및 방법은 다음과 같습니다.</p>
					<ul>
						<li class="txt_in_in">1) 개인정보를 파기하는 경우, 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 전산적/물리적으로 파기합니다. 종이 문서의 경우 파쇄기를 이용하여 개인정보를 파기합니다.</li>
						<li class="txt_in_in">2) 개인정보를 분리보관 하는 경우, 이용자의 정보는 별도의 DB로 옮겨져 내부 방침 및 관련 법령에 따라 분리보관 합니다. 종이 문서의 경우 별도의 공간에 분리보관 합니다.<br />
						<br />
						</li>
					</ul>
					<p class="clause_in_tit">나. 개인정보 유효기간제 외 고객의 개인정보를 파기하는 시점은 아래와 같습니다.</p>
					<ul>
						<li class="txt_in_in">1) 회원가입정보의 경우 : 회원가입을 탈퇴하거나 회원에서 제명된 시기</li>
						<li class="txt_in_in">2) 여행 예약을 위하여 수집한 경우 : 목적 달성 시(도착일 기준 30일 이내) 파기</li>
						<li class="txt_in_in">3) 대금지급정보의 경우 : 대금의 완제일 또는 채권소멸 시효기간이 만료된 시기</li>
						<li class="txt_in_in">4) 설문조사, 이벤트 등의 목적을 위하여 수집한 경우 : 해당 설문조사, 이벤트 등의 종료시기</li>
						<li class="txt_in_in">5) 서면으로 받은 개인정보 수집 및 활용 동의서는 월 단위로 파기합니다.</li>
					</ul>
				</div>

				<p class="clause_tit">제5조 (개인정보 제3자 제공)</p>
				<div class="clause_txt">
					<p class="clause_txt_in">
						가. 당사는 고객 개인정보의 보호를 위하여 당사가 보관하고 있는 고객의 개인정보를 제3자와 공유하거나 무단으로 제공하지 않습니다.<br />
						다만, 아래 &lt;표&gt;와 같이 여행상품의 예약 및 원활한 여행서비스 제공 등을 위한 목적으로 고객의 개인정보 중 일부가 제3자에게 제공될 수 있습니다. (개인정보를 제공받는 업체, 개인정보 항목, 이용 목적 및 이용기간은 추후 변동될 수 있으며, 이 경우 E-mail 등을 이용하여 사전에 동의를 구합니다.)
					</p>
					<p class="clause_txt_in">나. 서비스의 제공에 관한 예약의 이행을 위하여 필요한 개인정보로서 경제적∙기술적인 사유로 통상의 동의를 받는 것이 현저히 곤란한 경우나 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있을 경우에는 고객의 동의 없이 개인정보를 제공할 수 있습니다.</p>
					<p class="clause_txt_in">다. 당사는 고객의 개인정보가 본래의 수집 목적 및 이용 목적에 반하여 무분별하게 사용되지 않도록 최선의 노력을 다할 다할 것이며, 주요 개인정보는 오프라인에서 고객님의 개인정보 취급방침 및 활용 동의 후 제공 됩니다.</p>
					<p class="clause_txt_in">라. 고객은 당사의 개인정보 수집을 거부할 수 있으나, 필수항목에 대한 개인정보 제3자 제공에 대한 동의의 거부 시 당사 여행서비스를 이용함에 있어 제한이 있습니다.</p>
				</div>

				<div class="table_box st2">
					<table summary="수탁자, 수탁의 범위, 공유되는 정보 순으로 나타낸 표입니다.">
						<caption>수탁자, 수탁의 범위, 공유되는 정보 순으로 나타낸 표</caption>
						<colgroup>
							<col width="30%" />
							<col width="30%" />
							<col width="30%" />
							<col width="10%" />
						</colgroup>
						<thead>
							<tr>
								<th>제공받는 자</th>
								<th>제공하는 항목</th>
								<th>제공받는 자의 이용목적</th>
								<th>보유 기간</th>
							</tr>
						</thead>
						<tbody>
							<tr class="bor_top">
								<td>대한항공, 아시아나 항공 및 국내외 제휴항공사/국내외 호텔 및 숙박업체, 철도, 크루즈 및 운송업체, 국내외 랜드사<a href="http://www.lottejtb.com/xhtml/popup/150914_partner_list.html" target="_blank">[전체보기]</a></td>
								<td>성명, 영문성명, 생년월일, 성별, 여권번호, 여권만료일, 타국 영주권 또는 시민권 보유여부</td>
								<td>항공권 발권 및 기타 운송업체 탑승예약, 비자발급대행, 숙박예약, 출국가능여부확인, 현지 행사진행 및 고객관리목적, 기타운송, 호텔예약, 출국가능여부 확인 목적</td>
								<td class="txt_C" rowspan="8">이용 목적 달성 시 및 관계법령에 따른 보관기간까지(제휴업체는 제휴계약 종료 시 까지)</td>
							</tr>
							<tr class="bor_top">
								<td>동부화재, 롯데손해보험</td>
								<td>성명, 주민등록번호, 주소</td>
								<td>여행자보험가입, 제휴</td>
							</tr>
							<tr class="bor_top">
								<td>블루투어</td>
								<td>성명, 영문성명, 여권번호, 여권만료일</td>
								<td>비자 수속업무</td>
							</tr>
							<tr class="bor_top">
								<td>제주닷컴</td>
								<td>성명, 성별, 연락처, 이메일</td>
								<td>제주도 자유여행 예약 진행 및 확인</td>
							</tr>
							<tr class="bor_top">
								<td>호텔엔조이</td>
								<td>성명, 연락처. 이메일</td>
								<td>국내숙박 예약진행 및 확인</td>
							</tr>
							<tr class="bor_top">
								<td>호텔패스</td>
								<td>성명(한글/영문), 성별, 연락처(이메일/휴대폰)</td>
								<td>해외숙박 예약진행 및 확인</td>
							</tr>
							<tr class="bor_top">
								<td>테마캠프</td>
								<td>성명, 생년월일, 연락처, 이메일</td>
								<td>국내 버스여행 예약진행 및 출발가능여부 확</td>
							</tr>
							<tr class="bor_top">
								<td>하나투어</td>
								<td>성명,생년월일,성별,연락처(이메일/휴대폰), 여권정보(영문명,여권번호,여권만료일)</td>
								<td>해외 자유여행 예약진행 및 확인</td>
							</tr>
						</tbody>
					</table>
				</div>

				<p class="clause_tit">제6조 (개인정보의 취급위탁)</p>
				<div class="clause_txt">가. 당사는 고객에게 제공하는 여행상품 예약 및 서비스 제공 등 계약의 원활한 이행을 위하여 당사가 보관 중인 고객의 개인정보 중 일부를 위탁업체에게 의뢰하여 처리하도록 할 수 있습니다. 개인정보의 취급위탁과 관련된 내용 변경이 발생하는 경우에는 즉시 개인정보 처리방침을 통하여 공개합니다. 고객은 개인정보 제3자 취급위탁을 거부할 수 있으나 당사의 서비스를 이용하는 데 제한이 있을 수 있습니다.</div>
				<span class="clause_txt">ㆍ현재, 개인정보취급 수탁자와 그 업무의 내용은 다음과 같습니다.</span>

				<div class="table_box">
					<table summary="수탁자, 수탁의 범위, 공유되는 정보 순으로 나타낸 표입니다.">
						<caption>수탁자, 수탁의 범위, 공유되는 정보 순으로 나타낸 표</caption>
						<colgroup>
							<col width="45%" />
							<col width="45%" />
							<col width="10%" />
						</colgroup>
						<thead>
							<tr>
								<th>수탁자</th>
								<th>위탁업무의 목적</th>
								<th>이용기간</th>
							</tr>
						</thead>
						<tbody>
							<tr class="bor_top">
								<td>㈜롯데멤버스</td>
								<td>회원정보 관리</td>
								<td>상시</td>
							</tr>
							<tr class="bor_top">
								<td>㈜롯데정보통신</td>
								<td>회원정보 관리 및 취급, SMS</td>
								<td>상시</td>
							</tr>
							<tr class="bor_top">
								<td>㈜케이지이니시스</td>
								<td>결제대행 서비스</td>
								<td>상시</td>
							</tr>
							<tr class="bor_top">
								<td>롯데제이티비 대리점<a href="http://www.lottejtb.com/xhtml/popup/161019_partner_list.html" target="_blank">[전체보기]</a></td>
								<td>여행상품 예약 및 상담지</td>
								<td>상시</td>
							</tr>
						</tbody>
					</table>
				</div>

				<p class="clause_tit">제7조 (개인정보의 수집, 이용, 제공에 대한 동의 철회)</p>
				<div class="clause_txt">가. 상품 예약 시 고객이 제공한 개인정보 및 개인정보 활용 동의는 당해 예약이 취소되는 경우에는 이를 철회한 것으로 간주하여 즉시 삭제합니다.</div>

				<p class="clause_tit">제8조 (만 14세 미만 아동의 개인정보 보호)</p>
				<div class="clause_txt">가. 만 14세 미만의 아동은 법정대리인을 통하여 회원가입 및 서비스 이용계약의 체결이 가능합니다. 당사의 회원으로 가입하거나 개인정보가 제공되어 있는 만 14세 미만 아동 및 그 법정대리인은 자신의 개인정보를 조회하거나 수정할 수 있으며 회원탈퇴를 요청할 수 있습니다. 당사는 만 14세 미만의 아동 또는 그 법정대리인의 요청에 의해 회원탈퇴 또는 삭제된 개인정보는 개인정보 처리방침에 따라 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</div>

				<p class="clause_tit">제9조 (개인정보 자동 수집장치의 설치/운영 및 거부에 관한 사항)</p>
				<div class="clause_txt">
					가.	당사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 롯데제이티비 사이트를 이용하는 고객의 정보를 저장하고 수시고 불러오는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로 이용자 컴퓨터의 하드디스크에 저장됩니다.<br />
					<p class="clause_txt_in">
						1) 쿠키의 사용 목적<br /> 
						① 이용자들이 이용∙방문한 롯데제이티비 사이트 메뉴 및 이용형태, 인기 검색어, 보안접속 여부, 이용자 규모 등을 파악하여 고객에게 최적화된 정보 제공을 위하여 사용합니다.
					</p>
					<p class="clause_txt_in">
						2) 쿠키의 설치/운영 및 거부<br /> 
						① 고객은 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 고객은 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수 도 있습니다. 다만, 쿠키의 저장을 거부할 경우에는 일부 서비스는 이용에 어려움이 있을 수 있습니다.<br /> 
						② 쿠키 설치 허용 여부를 지정하는 방법 (Internet Explorer의 경우) :<br />
						[도구] 메뉴에서 [인터넷 옵션]을 선택합니다. -> [개인정보 탭]을 클릭하고 [개인정보취급 수준]을 설정합니다.
					</p>
				</div>

				<p class="clause_tit">제10조 (개인정보의 열람 및 정정,삭제방법)</p>
				<div class="clause_txt">가. 고객님의 개인정보 열람 및 정정을 위해서는 회사 웹사이트(http://www.lottejtb.com)에 접속 후, 마이페이지에서 열람 또는 정정하실 수 있습니다 또한 회사 고객센터 및 개인정보관리 담당자에게 이메일, 전화 등을 이용하여 본인 개인정보의 열람, 정정, 삭제를 요청할 수 있으며, 이 경우 본인여부 확인 후 필요한 조치를 취해드립니다. 회원/고객의 개인정보 정정요구에 대하여 회사는 해당 내용에 대하여 정정 완료 전까지는 개인정보를 이용, 제공하지 않습니다. 롯데제이티비 콜센터(02-3782-3000)으로 문의해주시면 본인확인절차를 거친 후 신속하게 처리해 드리겠습니다.</div>

				<p class="clause_tit">제11조 (개인정보의 안정성 확보조치)</p>
				<div class="clause_txt">
					가. 당사는 고객의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안정성 확보를 위하여 다음과 같은 기술적, 관리적 대책을 강구하고 있습니다.
					<ul>
						<li class="txt_in_in">1) 개인정보 암호화<br /> 
												  고객의 개인정보는 비밀번호에 의해 보호되며, 중요한 데이터는 파일 및 전송 데이터를 암호화하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 통해 보호하고 있습니다.
						</li>
						<li class="txt_in_in">2) 해킹 등에 대비한 기술적 대책<br /> 
												  당사는 해킹이나 컴퓨터 바이러스 등에 의해 고객의 개인정보가 유출되거나 훼손되는 것을 막기 위해 외부로부터 접근이 통제된 구역에 시스템을 설치하고, 침입 차단장치 이용 및 침입탐지시스템을 설치하여 24시간 감시하고 있습니다. 또한, 백신 프로그램을 주기적으로 업데이트하며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 적용함으로써 개인정보가 침해되는 것을 방지하고 있습니다.
						</li>
						<li class="txt_in_in">3) 개인정보처리시스템 접근제한<br /> 
												  당사는 개인정보를 처리할 수 있도록 체계적으로 구성한 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소 등에 관한 기준을 수립하고 비밀번호의 생성 방법, 변경 주기 등을 규정 운영하며 기타 개인정보에 대한 접근통제를 위해 필요한 조치를 다하고 있습니다.
						</li>
						<li class="txt_in_in">4) 개인정보 취급 직원의 교육<br /> 
												  개인정보관련 취급 직원은 담당자에 한정시켜 최소화 하고 새로운 보안기술의 습득 및 개인정보보호 의무에 관해 장기적인 교육을 시시하며 별도의 비밀번호를 부여하여 접근 권한을 관리하는 등 관리적 대책을 시행하고 있습니다.
						</li>
						<li class="txt_in_in">5) 개인 ID와 비밀번호 관리<br /> 
												  고객이 사용하는 ID와 비밀번호는 원칙적으로 당해 고객만이 사용하도록 되어 있습니다. 당사는 고객의 부주의로 인해 ID, 비밀번호, 주민등록번호 등 개인정보가 유출되어 발생한 문제와 기본적인 인터넷의 위험선 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 비밀번호에 대한 보안 의식을 가지고 비밀번호를 자주 변경하며 공용 PC에서의 로그인시 개인정보가 유출되지 않도록 각별한 주의를 기울여 주시기 바랍니다.
						</li>
					</ul>
				</div>


				<p class="clause_tit">제12조 (개인정보처리방침의 변경, 고지)</p>
				<div class="clause_txt">가. 본 개인정보취급방침의 내용 추가, 삭제 및 수정이 있을 경우 ‘공지사항’을 통해 즉시 공지합니다. 이용자 권리의 중대한 변경이 발생할 때에는 고객의 이메일을 통하여 안내사항을 전달할 수 있도록 하겠습니다.</div>

				<p class="clause_tit">제13조 (개인정보관리책임자 및 담당자의 연락처)</p>
				<div class="clause_txt">가. 당사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다. 당사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 인원을 개인정보관리책임자 혹은 담당부서로 신고 하실 수 있습니다.</div>

				<div class="table_data">
					<div class="table_inleft">
						<table summary="개인정보 관리 책임자의 이름,부서,전화번호,이메일,팩스정보 순으로 나타낸 표입니다.">
							<caption>개인정보 관리 책임자의 이름,부서,전화번호,이메일,팩스정보 순으로 나타낸 표</caption>
							<colgroup>
								<col width="45%" />
								<col width="55%" />
							</colgroup>
							<thead>
								<tr>
									<th colspan="2">개인정보 관리 책임자</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td>ㆍ이름 : 이문규 팀장</td>
									<td>ㆍ부서 : 마케팅팀</td>
								</tr>
								<tr>
									<td>ㆍ전화 : 02-3782-3093</td>
									<td>ㆍFax : 02-6234-1514</td>
								</tr>
								<tr>
									<td colspan="2">ㆍ이메일 : <a
										href="mailto:mklee@lottejtb.com">mklee@lottejtb.com</a></td>
								</tr>
							</tbody>
						</table>
					</div>
					<div class="table_inleft">
						<table summary="개인정보 관리 책임자의 이름,부서,전화번호,이메일,팩스정보 순으로 나타낸 표입니다.">
							<caption>개인정보 관리 책임자의 이름,부서,전화번호,이메일,팩스정보 순으로 나타낸 표</caption>
							<colgroup>
								<col width="45%" />
								<col width="55%" />
							</colgroup>
							<thead>
								<tr>
									<th colspan="2">개인정보 관리 담당자</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td>ㆍ이름 : 백승윤</td>
									<td>ㆍ부서 : 마케팅팀</td>
								</tr>
								<tr>
									<td>ㆍ전화 : 02-3782-3096</td>
									<td>ㆍFax : 02-6234-1514</td>
								</tr>
								<tr>
									<td colspan="2">ㆍ이메일 : <a href="mailto:sybeak@lottejtb.com">sybeak@lottejtb.com</a></td>
								</tr>
							</tbody>
						</table>
					</div>
				</div>

				<p class="clause_txt_out">
					나. 기타 개인정보침해에 대한 신고와 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br />
				</p>
				<p class="clause_txt_out st3">
					- 개인정보침해신고센터 (www.118.or.kr / 118)<br /> 
					- 정보보호마크인증위원회 (www.eprovacy.or.kr / 02-580-0533~4)<br /> 
					- 대검찰청 첨단범죄수사과 (www.spo.go.kr / 02-3480-2000)<br /> 
					- 경찰청 사이버테러대응센터 (www.ctrc.go.kr / 02-392-0330)
				</p>
				<p class="clause_txt_out">
					- 개인정보취급방침 ver 3.0<br /> 
					- 개인정보취급방침 시행일자 : 2007년 07월 01일<br /> 
					- 개인정보취급방침 최종변경일자 : 2016년 10월 19일<br />
					- 개정이력 [버전 1.0][버전 2.0]
				</p>
			</div>
		</div>
</div>