<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/WEB-INF/common/commTagLib.jsp"%> 
<head>
<style>
	.txt_in_in{
		text-indent : 0px;
	}
	
	.txt_in_in ul {
		margin-left : 10px;
	}
</style>
<script type="text/javascript">

	// 초기화
	var fn_init = function() {
	};
			
	// 버튼 초기화
	var fn_initButton = function() {
	};
	
	$(document).ready(function(){
		fn_init();
		fn_initButton();
	});
	
</script>
</head>
<body>
<!--content-->    
	<div role="main" class="ui-content contentWrap">
		<div class="nav navstitle">여행약관</div>

		<div data-role="tabs" class="clause">
			<div data-role="navbar" class="tabsnav mgT10">
				<ul>
					<li><a href="#tab1" data-theme="a" data-ajax="false" class="ui-btn-active">국외여행 이용약관</a></li>
					<li><a href="#tab2" data-theme="a" data-ajax="false">국내여행 이용약관</a></li>
				</ul>
			</div>
			<!--해외여행이용약관 Tab-->
			<div id="tab1" class="tabContent">
				<!--tab1 Start-->
				<div class="clauseList">
					<div class="clause_box">
						<span class="clause_span">국외여행업을 영위하는 여행사(이하 갑이라 한다)와 국외여행을 하고자 하는 여행자(이하 을이라 한다)는 국외여행에 관하여 다음과 같이 계약을 체결한다.</span>
						<p class="clause_tit">제1조 (목적)</p>
						<div class="clause_txt">이 약관은 롯데제이티비㈜와 여행자가 체결한 국외여행계약의 세부이행 및 준수사항을 정함을 목적으로 합니다.</div>

						<p class="clause_tit">제2조 (여행사와 여행자 의무)</p>
						<div class="clause_txt">
							<p class="clause_txt_in">① 여행사는 여행자에게 안전하고 만족스러운 여행서비스를 제공하기 위하여 여행알선 및 안내·운송·숙박 등 여행계획의 수립 및 실행과정에서 맡은 바 임무를 충실히 수행하여야 합니다.</p>
							<p class="clause_txt_in">② 여행자는 안전하고 즐거운 여행을 위하여 여행자간 화합도모 및 여행사의 여행질서 유지에 적극 협조하여야 합니다.</p>
						</div>

						<p class="clause_tit">제3조 (용어의 정의)</p>
						<div class="clause_txt">
							여행의 종류 및 정의, 해외여행수속대행업의 정의는 다음과 같습니다.<br />
							<p class="clause_txt_in">1. 기획여행 : 여행사가 미리 여행목적지 및 관광일정, 여행자에게 제공될 운송 및 숙식서비스 내용(이하 ‘여행서비스’라 함), 여행요금을 정하여 광고 또는 기타 방법으로 여행자를 모집하여 실시하는 여행.</p>
							<p class="clause_txt_in">2. 희망여행 : 여행자(개인 또는 단체)가 희망하는 여행조건에 따라 여행사가 운송․숙식․관광 등 여행에 관한 전반적인 계획을 수립하여 실시 하는 여행.</p>
							<p class="clause_txt_in">3. 해외여행 수속대행(이하 수속대형계약이라 함) : 여행사가 여행자로부터 소정의 수속대행요금을 받기로 약정하고, 여행자의 위탁에 따라 다음에 열거하는 업무(이하 수속 대행업무라함)를 대행하는 것.</p>
							<ul>
								<li class="txt_in_in">1) 사증, 재입국 허가 및 각종 증명서 취득에 관한 수속</li>
								<li class="txt_in_in">2) 출입국 수속서류 작성 및 기타 관련업무</li>
							</ul>
						</div>

						<p class="clause_tit">제4조 (계약의 구성)</p>
						<div class="clause_txt">
							<p class="clause_txt_in">① 여행계약은 여행계약서(붙임)와 여행약관, 여행일정표(또는 여행 설명서)를 계약내용으로 합니다.</p>
							<p class="clause_txt_in">② 여행일정표(또는 여행설명서)에는 여행일자별 여행지와 관광내용, 교통수단, 쇼핑횟수, 숙박장소, 식사 등 여행실시일정 및 여행사 제공 서비스 내용과 여행자 유의사항이 포함되어야 합니다.</p>
						</div>

						<p class="clause_tit">제5조 (특약)</p>
						<div class="clause_txt">여행사와 여행자는 관계법규에 위반되지 않는 범위내에서 서면으로 특약을 맺을 수 있습니다. 이 경우 표준약관과 다름을 여행사는 여행자에게 설명해야 합니다.</div>

						<p class="clause_tit">제6조 (안전정보 제공 및 계약서 등 교부 )</p>
						<div class="clause_txt">여행사는 여행자와 여행계약을 체결할 때 여행약관과 외교부 해외안전여행 홈페이지(www.0404.go.kr)에 게재된 여행지 안전정보를 제공하여야 하며, 여행계약을 체결한 경우 계약서와 여행일정표(또는 여행설명서)를 각 1부씩 여행자에게 교부하여야 합니다.</div>

						<p class="clause_tit">제7조 (계약서 및 약관 등 교부 간주 )</p>
						<div class="clause_txt">
							여행사와 여행자는 다음 각 호의 경우 여행계약서와 여행약관 및 여행일정표(또는 여행설명서)가 교부된 것으로 간주합니다.<br />
							<p class="clause_txt_in">1. 여행자가 인터넷 등 전자정보망으로 제공된 여행계약서, 약관 및 여행일정표(또는 여행설명서)의 내용에 동의하고 여행계약의 체결을 신청한데 대해 여행사가 전자정보망 내지 기계적 장치 등을 이용하여 여행자에게 승낙의 의사를 통지한 경우</p>
							<p class="clause_txt_in">2. 여행사가 팩시밀리 등 기계적 장치를 이용하여 제공한 여행계약서, 약관 및 여행일정표(또는 여행설명서)의 내용에 대하여 여행자가 동의하고 여행계약의 체결을 신청하는 서면을 송부한데 대해 여행사가 전자정보망 내지 기계적 장치 등을 이용하여 여행자에게 승낙의 의사를 통지한 경우</p>
						</div>

						<p class="clause_tit">제8조 (여행사의 책임 )</p>
						<div class="clause_txt">여행사는 여행 출발시부터도착시까지 여행사 본인 또는 그 고용인, 현지여행사 또는 그 고용인 등(이하 ‘사용인’이라 함)이 제2조제1항에서 규정한 여행사 임무와 관련하여 여행자에게 고의 또는 과실로 손해를 가한 경우 책임을 집니다.</div>

						<p class="clause_tit">제9조 (최저행사인원 미 충족시 계약해제 )</p>
						<div class="clause_txt">
							<p class="clause_txt_in">① 여행사는 최저행사인원이 충족되지 아니하여 여행계약을 해제하는 경우 여행출발 7일전까지 여행자에게 통지하여야 합니다.</p>
							<p class="clause_txt_in">② 여행사가 여행참가자 수 미달로 전항의 기일내 통지를 하지 아니하고 계약을 해제하는 경우 이미 지급받은 계약금 환급 외에 다음 각 목의 1의 금액을 여행자에게 배상하여야 합니다.</p>
							<ul>
								<li class="txt_in_in">- 여행출발 1일전까지 통지시 : 여행요금의 30%</li>
								<li class="txt_in_in">- 여행출발 당일 통지시 : 여행요금의 50%</li>
							</ul>
						</div>

						<p class="clause_tit">제10조 (계약체결 거절)</p>
						<div class="clause_txt">
							여행사는 여행자에게 다음 각 호의 1에 해당하는 사유가 있을 경우에는 여행자와의 계약체결을 거절할 수 있습니다.<br />
							<p class="clause_txt_in">1. 다른 여행자에게 폐를 끼치거나 여행의 원활한 실시에 지장이 있다고 인정될 때</p>
							<p class="clause_txt_in">2. 질병 기타 사유로 여행이 어렵다고 인정될 때</p>
							<p class="clause_txt_in">3. 계약서에 명시한 최대행사인원이 초과되었을 때</p>
						</div>

						<p class="clause_tit">제11조 (여행요금)</p>
						<div class="clause_txt">
							<p class="clause_txt_in">① 여행계약서의 여행요금에는 다음 각 호가 포함됩니다. 단, 희망여행은 당사자간 합의에 따릅니다.</p>
							<ul>
								<li class="txt_in_in">1. 항공기, 선박, 철도 등 이용운송기관의 운임(보통운임기준)</li>
								<li class="txt_in_in">2. 공항, 역, 부두와 호텔사이 등 송영버스요금</li>
								<li class="txt_in_in">3. 숙박요금 및 식사요금</li>
								<li class="txt_in_in">4. 안내자경비</li>
								<li class="txt_in_in">5. 여행 중 필요한 각종세금</li>
								<li class="txt_in_in">6. 국내외 공항, 항만세</li>
								<li class="txt_in_in">7. 관광진흥개발기금</li>
								<li class="txt_in_in">8. 일정표내 관광지 입장료</li>
								<li class="txt_in_in">9. 기타 개별계약에 따른 비용</li>
							</ul>
							<p class="clause_txt_in">② 여행자는 계약체결시 계약금(여행요금 중 10%이하 금액)을 여행사에게 지급하여야 하며, 계약금은 여행요금 또는 손해배상액의 전부 또는 일부로 취급합니다.</p>
							<p class="clause_txt_in">③ 여행자는 제1항의 여행요금 중 계약금을 제외한 잔금을 여행출발 7일전까지 여행사에게 지급하여야 합니다.</p>
							<p class="clause_txt_in">④ 여행자는 제1항의 여행요금을 당사자가 약정한 바에 따라 카드, 계좌이체 또는 무통장입금 등의 방법으로 지급하여야 합니다.</p>
							<p class="clause_txt_in">⑤ 희망여행요금에 여행자 보험료가 포함되는 경우 여행사는 보험회사명, 보상내용 등을 여행자에게 설명하여야 합니다.</p>
						</div>

						<p class="clause_tit">제12조 (여행요금의 변경)</p>
						<div class="clause_txt">
							<p class="clause_txt_in">① 국외여행을 실시함에 있어서 이용운송․숙박기관에 지급하여야 할 요금이 계약체결시보다 5%이상 증감하거나 여행요금에 적용된 외화환율이 계약체결시보다 2% 이상 증감한 경우 여행사 또는 여행자는 그 증감된 금액 범위 내에서 여행요금의 증감을 상대방에게 청구할 수 있습니다</p>
							<p class="clause_txt_in">② 여행사는 제1항의 규정에 따라 여행요금을 증액하였을 때에는 여행출발일 15일전에 여행자에게 통지하여야 합니다.</p>
						</div>

						<p class="clause_tit">제13조 (여행조건의 변경요건 및 요금 등의 정산)</p>
						<div class="clause_txt">
							<p class="clause_txt_in">① 위 제1조 내지 제12조의 여행조건은 다음 각 호의 1의 경우에 한하여 변경될 수 있습니다.</p>
							<ul>
								<li class="txt_in_in">1. 여행자의 안전과 보호를 위하여 여행자의 요청 또는 현지사정에 의하여 부득이하다고 쌍방이 합의한 경우</li>
								<li class="txt_in_in">2. 천재지변, 전란, 정부의 명령, 운송․숙박기관 등의 파업, 휴업 등으로 여행의 목적을 달성할 수 없는 경우</li>
							</ul>
							<p class="clause_txt_in">② 제1항의 여행조건 변경 및 제12조의 여행요금 변경으로 인하여 제11조제1항의 여행요금에 증감이 생기는 경우에는 여행출발 전 변경 분은 여행 출발 이전에, 여행 중 변경 분은 여행종료 후 10일 이내에 각각 정산(환급)하여야 합니다.</p>
							<p class="clause_txt_in">③ 제1항의 규정에 의하지 아니하고 여행조건이 변경되거나 제14조 또는 제15조의 규정에 의한 계약의 해제, 해지로 인하여 손해배상액이 발생한 경우에는 여행출발 전 발생 분은 여행출발이전에, 여행 중 발생 분은 여행종료 후 10일 이내에 각각 정산(환급)하여야 합니다.</p>
							<p class="clause_txt_in">④ 여행자는 여행출발 후 자기의 사정으로 숙박, 식사, 관광 등 여행요금에 포함된 서비스를 제공받지 못한 경우 여행사에게 그에 상응하는 요금의 환급을 청구할 수 없습니다. 단, 여행이 중도에 종료된 경우에는 제16조에 준하여 처리합니다.</p>
						</div>

						<p class="clause_tit">제14조 (손해배상)</p>
						<div class="clause_txt">
							<p class="clause_txt_in">① 여행사는 현지여행사 등의 고의 또는 과실로 여행자에게 손해를 가한 경우 여행사는 여행자에게 손해를 배상하여야 합니다.</p>
							<p class="clause_txt_in">② 여행사의 귀책사유로 여행자의 국외여행에 필요한 여권, 사증, 재입국 허가 또는 각종 증명서 등을 취득하지 못하여 여행자의 여행일정에 차질이 생긴 경우 여행사는 여행자로부터 절차대행을 위하여 받은 금액 전부 및 그 금액의 100%상당액을 여행자에게 배상하여야 합니다.</p>
							<p class="clause_txt_in">③ 여행사는 항공기, 기차, 선박 등 교통기관의 연발착 또는 교통체증 등으로 인하여 여행자가 입은 손해를 배상하여야 합니다. 단, 여행사가 고의 또는 과실이 없음을 입증한 때에는 그러하지 아니합니다.</p>
							<p class="clause_txt_in">④ 여행사는 자기나 그 사용인이 여행자의 수하물 수령, 인도, 보관 등에 관하여 주의를 해태(懈怠)하지 아니하였음을 증명하지 아니하면 여행자의 수하물 멸실, 훼손 또는 연착으로 인한 손해를 배상할 책임을 면하지 못합니다.</p>
						</div>

						<p class="clause_tit">제15조 (여행출발 전 계약해제)</p>
						<div class="clause_txt">
							<p class="clause_txt_in">① 여행사 또는 여행자는 여행출발전 이 여행계약을 해제할 수 있습니다. 이 경우 발생하는 손해액은 ‘소비자피해보상규정’(공정거래위원회 고시)에 따라 배상합니다.</p>
							<ul>
								<li class="txt_in_in">1. 여행자의 여행계약 해제 요청이 있는 경우(여행자의 취소 요청시)
									<ul>
										<li>- 여행 개시 30일전까지(~30) 통보시: 계약금 환급</li>
										<li>- 여행 개시 20일전까지(29~20) 통보시: 여행요금의 10% 배상</li>
										<li>- 여행 개시 10일전까지(19~10) 통보시: 여행요금의 15% 배상</li>
										<li>- 여행 개시 8일전까지(9~8) 통보시: 여행요금의 20% 배상</li>
										<li>- 여행 개시 1일전까지(7~1)통보시: 여행요금의 30% 배상</li>
										<li>- 여행 당일 통보시 - 여행요금의 50% 배상</li>
									</ul>
								</li>
								<li class="txt_in_in">2. 여행사의 귀책사유로 취소 통보하는 경우
									<ul>
										<li>- 여행 개시 30일전까지(~30) 통보시: 계약금 환급</li>
										<li>- 여행 개시 20일전까지(29~20) 통보시: 여행요금의 10% 배상</li>
										<li>- 여행 개시 10일전까지(19~10) 통보시: 여행요금의 15% 배상</li>
										<li>- 여행 개시 8일전까지(9~8) 통보시: 여행요금의 20% 배상</li>
										<li>- 여행 개시 1일전까지(7~1)통보시: 여행요금의 30% 배상</li>
										<li>- 여행 당일 통보시 - 여행요금의 50% 배상</li>
									</ul>
								</li>
							</ul>
							<p class="clause_txt_in">단, 최저행사인원이 충족되지 않아 불가피하게 기획여행을 실시할 수 없는 경우에는 제9조(최저행사인원 미 충족시 계약해제)의 조항에 의거하여 당사가 여행자에게 배상한다.</p>
							<p class="clause_txt_in">② 여행사 또는 여행자는 여행출발 전에 다음 각 호의 1에 해당하는 사유가 있는 경우 상대방에게 제1항의 손해배상액을 지급하지 아니하고 이 여행계약을 해제할 수 있습니다.</p>
							<ul>
								<li class="txt_in_in">1. 당사가 해제할 수 있는 경우
									<ul>
										<li>- 제13조제1항제1호 및 제2호사유의 경우</li>
										<li>- 다른 여행자에게 폐를 끼치거나 여행의 원활한 실시에 현저한 지장이 있다고 인정될 때</li>
										<li>- 질병 등 여행자의 신체에 이상이 발생하여 여행에의 참가가 불가능한 경우</li>
										<li>- 여행자가 계약서에 기재된 기일까지 여행요금을 납입하지 아니한 경우</li>
									</ul>
								</li>
								<li class="txt_in_in">2. 여행자가 해제할 수 있는 경우
									<ul>
										<li>- 제13조제1항제1호 및 제2호의 사유가 있는 경우</li>
										<li>- 여행자의 3촌 이내 친족이 사망한 경우 (단, 여행자는 아래와 같은 증빙 서류를 여행사에제출하여야 합니다)
											<ul>
												<li>1) 친족을 확인할 수 있는 서류(호적등본 등)</li>
												<li>2) 진단서 또는 사체검안서(사망진단서)</li>
												<li>3) 그 밖에 필요한 자료</li>
											</ul>
										</li>
										<li>- 질병 등 여행자의 신체에 이상이 발생하여 여행에의 참가가 불가능한 경우 (단, 여행자는 아래와 같은 증빙 서류를 여행사에 제출하여야 합니다)
											<ul>
												<li>1) 진단서</li>
												<li>2) 그 밖에 필요한 자료</li>
											</ul>
										</li>
										<li>- 배우자 또는 직계존비속이 신체이상으로 3일 이상 병원(의원)에 입원하여 여행 출발 전까지퇴원이 곤란한 경우 (그 배우자 또는 보호자 1인, 단, 여행자는 아래와 같은 증빙 서류를 여행사에 제출하여야 합니다)
											<ul>
												<li>1) 친족을 확인할 수 있는 서류 (호적등본 등)</li>
												<li>2) 진단서</li>
												<li>3) 그 밖에 필요한 자료</li>
											</ul>
										</li>
										<li>- 당사의 귀책사유로 계약서 또는 여행일정표(여행설명서)에 기재된 여행일정대로의 여행실시가 불가능해진 경우</li>
										<li>- 제12조제1항의 규정에 의한 여행요금의 증액으로 인하여 여행 계속이 어렵다고 인정될 경우</li>
									</ul>
								</li>
							</ul>
						</div>

						<p class="clause_tit">제16조 (여행출발 후 계약해지)</p>
						<div class="clause_txt">
							<p class="clause_txt_in">① 여행사 또는 여행자는 여행출발 후 부득이한 사유가 있는 경우 이 여행계약을 해지할 수 있습니다. 단, 이로 인하여 상대방이 입은 손해를 배상하여야 합니다.</p>
							<p class="clause_txt_in">② 제1항의 규정에 의하여 계약이 해지된 경우 여행사는 여행자가 귀국하는데 필요한 사항을 협조하여야 하며, 이에 필요한 비용으로서 여행사의 귀책사유에 의하지 아니한 것은 여행자가 부담합니다.</p>
						</div>

						<p class="clause_tit">제17조 (여행의 시작과 종료)</p>
						<div class="clause_txt">여행의 시작은 탑승수속(선박인 경우 승선수속)을 마친 시점으로 하며, 여행의 종료는 여행자가 입국장 보세구역을 벗어나는 시점으로 합니다. 단, 계약내용상 국내이동이 있을 경우에는 최초 출발지에서 이용하는 운송수단의 출발시각과 도착시각으로 합니다.</div>

						<p class="clause_tit">제18조 (설명의무)</p>
						<div class="clause_txt">여행사는 계약서에 정하여져 있는 중요한 내용 및 그 변경사항을 여행자가 이해할 수 있도록 설명하여야 합니다.</div>

						<p class="clause_tit">제19조 (보험가입 등)</p>
						<div class="clause_txt">여행사는 이 여행과 관련하여 여행자에게 손해가 발생한 경우 여행자에게 보험금을 지급하기 위한 보험 또는 공제에 가입하거나 영업보증금을 예치하여야 합니다.</div>

						<p class="clause_tit">제20조 (기타사항)</p>
						<div class="clause_txt">
							<p class="clause_txt_in">① 이 계약에 명시되지 아니한 사항 또는 이 계약의 해석에 관하여 다툼이 있는 경우에는 여행사 또는 여행자가 합의하여 결정하되, 합의가 이루어지지 아니한 경우에는 관계법령 및 일반관례에 따릅니다.</p>
							<p class="clause_txt_in">② 특수지역에의 여행으로서 정당한 사유가 있는 경우에는 이 표준약관의 내용과 달리 정할 수 있습니다</p>
						</div>
					</div>
					<!--//clause_box-->
				</div>
				<!-- //clauseList -->
			</div>
			<!--#tab1 End-->
			<!--//해외여행이용약관-->
			<!--국내여행이용약관 Tab-->
			<div id="tab2" class="tabContent">
				<!--tab2 Start-->
				<div class="clauseList">
					<div class="clause_box">
						<span class="clause_span">국내여행업을 영위하는 여행사(이하 갑이라 한다)와 국내여행을 하고자 하는 여행자(이하 을이라 한다)는 국내여행에 관하여 다음과 같이 계약을 체결한다.</span>
						<p class="clause_tit">제1조 (목적)</p>
						<div class="clause_txt">이 약관은 롯데제이티비㈜와 여행자가 체결한 국내여행계약의 세부이행 및 준수사항을 정함을 목적으로 합니다.</div>

						<p class="clause_tit">제2조 (여행사와 여행자 의무)</p>
						<div class="clause_txt">
							<p class="clause_txt_in">① 여행사는 여행자에게 안전하고 만족스러운 여행서비스를 제공하기 위하여 여행알선 및 안내·운송·숙박 등 여행계획의 수립 및 실행과정에서 맡은 바 임무를 충실히 수행하여야 합니다.</p>
							<p class="clause_txt_in">② 여행자는 안전하고 즐거운 여행을 위하여 여행자간 화합도모 및 여행사의 여행질서 유지에 적극 협조하여야 합니다.</p>
						</div>

						<p class="clause_tit">제3조 (여행의 종류 및 정의)</p>
						<div class="clause_txt">
							여행의 종류와 정의는 다음과 같습니다.<br />
							<p class="clause_txt_in">1. 여행자가 희망하는 여행조건에 따라 여행사가 실시하는 여행.</p>
							<p class="clause_txt_in">2. 일반모집여행 : 여행사가 수립한 여행조건에 따라 여행자를 모집하여 실시하는 여행.</p>
							<p class="clause_txt_in">3. 위탁모집여행 : 여행사가 만든 모집여행상품의 여행자 모집을 타 여행업체에 위탁하여 실시하는 여행</p>
						</div>

						<p class="clause_tit">제4조 (계약의 구성)</p>
						<div class="clause_txt">
							<p class="clause_txt_in">① 여행계약은 여행계약서(붙임)와 여행약관·여행일정표(또는 여행 설명서)를 계약내용으로 합니다.</p>
							<p class="clause_txt_in">② 여행일정표(또는 여행설명서)에는 여행일자별 여행지와 관광내용·교통수단·쇼핑횟수·숙박장소·식사 등 여행실시일정 및 여행사 제공 서비스 내용과 여행자 유의사항이 포함되어야 합니다.</p>
						</div>

						<p class="clause_tit">제5조 (특약)</p>
						<div class="clause_txt">여행사와 여행자는 관계법규에 위반되지 않는 범위내에서 서면으로 특약을 맺을 수 있습니다. 이 경우 표준약관과 다름을 여행사는 여행자에게 설명하여야 합니다.</div>

						<p class="clause_tit">제6조 (계약서 및 약관 등 교부)</p>
						<div class="clause_txt">여행사는 여행자와 여행계약을 체결한 경우 계약서와 여행약관, 여행일정표(또는 여행설명서)를 각 1부씩 여행자에게 교부하여야 합니다.</div>

						<p class="clause_tit">제7조 (계약서 및 약관 등 교부 간주)</p>
						<div class="clause_txt">
							다음 각 호의 경우에는 여행사가 여행자에게 여행계약서와 여행약관 및 여행일정표(또는 여행설명서)가 교부된 것으로 간주합니다.<br />
							<p class="clause_txt_in">1. 여행자가 인터넷 등 전자정보망으로 제공된 여행계약서, 약관 및 여행일정표(또는 여행설명서)의 내용에 동의하고 여행계약의 체결을 신청한데 대해 여행사가 전자정보망 내지 기계적 장치 등을 이용하여 여행자에게 승낙의 의사를 통지한 경우.</p>
							<p class="clause_txt_in">2. 여행사가 팩시밀리 등 기계적 장치를 이용하여 제공한 여행계약서, 약관 및 여행일정표(또는 여행설명서)의 내용에 대하여 여행자가 동의하고 여행계약의 체결을 신청하는 서면을 송부한데 대해 여행사가 전자정보망 내지 기계적 장치 등을 이용하여 여행자에게 승낙의 의사를 통지한 경우.</p>
						</div>

						<p class="clause_tit">제8조 (여행사의 책임)</p>
						<div class="clause_txt">
							<p class="clause_txt_in">① 여행사는 여행 출발시부터도착시까지 여행사 본인 또는 그 고용인, 현지여행사 또는 그 고용인 등 (이하 '사용인'이라 함)이 제2조제1항에서 규정한 여행사 임무와 관련하여 여행자에게 고의 또는 과실로 손해를 가한 경우 책임을 집니다.</p>
							<p class="clause_txt_in">② 여행사는 항공기, 기차, 선박 등 교통기관의 연발착 또는 교통체증 등으로 인하여 여행자가 입은 손해를 배상하여야 합니다. 단 여행사가 고의 또는 과실이 없음을 입증한 때에는 그러하지 아니합니다.</p>
							<p class="clause_txt_in">③ 여행사는 자기나 그 사용인이 여행자의 수화물 수령·인도·보관 등에 관하여 주의를 해태하지아니하였음을 증명하지 아니 하는 한 여행자의수화물 멸실, 훼손 또는 연착으로 인하여 발생한 손해를 배상하여야 합니다.</p>
						</div>

						<p class="clause_tit">제9조 (최저 행사인원 미 충족시 계약해제)</p>
						<div class="clause_txt">
							<p class="clause_txt_in">① 여행사는 최저행사인원이 충족되지 아니하여 여행계약을 해제하는 경우 당일여행의 경우 여행출발 24시간이전까지, 1박2일 이상인 경우에는 여행출발 48시간 이전까지 여행자에게 통지하여야 합니다.</p>
							<p class="clause_txt_in">② 여행사가 여행참가자 수의 미달로 전항의 기일내 통지를 하지 아니하고 계약을 해제하는 경우 이미 지급받은 계약금 환급 외에계약금 100%상당액을 여행자에게 배상하여야 합니다.</p>
						</div>

						<p class="clause_tit">제10조 (계약체결 거절)</p>
						<div class="clause_txt">
							여행사는 여행자에게 다음 각 호의 1에 해당하는 사유가 있을 경우에는 여행자와의 계약체결을 거절할 수 있습니다.<br />
							<p class="clause_txt_in">1. 다른 여행자에게 폐를 끼치거나 여행의 원활한 실시에 지장이 있다고 인정될 때</p>
							<p class="clause_txt_in">2. 질병 기타 사유로 여행이 어렵다고 인정될 때</p>
							<p class="clause_txt_in">3. 계약서에 명시한 최대행사인원이 초과되었을 때</p>
						</div>

						<p class="clause_tit">제11조 (여행요금)</p>
						<div class="clause_txt">
							<p class="clause_txt_in">① 기본요금에는 다음 각 호가 포함됩니다. 단, 희망여행은 당사자간 합의에 따릅니다.</p>
							<ul>
								<li class="txt_in_in">1. 항공기, 선박, 철도 등 이용운송기관의 운임(보통운임기준)</li>
								<li class="txt_in_in">2. 공항, 역, 부두와 호텔사이 등 송영버스요금</li>
								<li class="txt_in_in">3. 숙박요금 및 식사요금</li>
								<li class="txt_in_in">4. 안내자경비</li>
								<li class="txt_in_in">5. 여행 중 필요한 각종 세금</li>
								<li class="txt_in_in">6. 국내 공항·항만 이용료</li>
								<li class="txt_in_in">7. 일정표내 관광지 입장료</li>
								<li class="txt_in_in">8. 기타 개별계약에 따른 비용</li>
							</ul>
							<p class="clause_txt_in">② 여행자는 계약 체결시 계약금(여행요금 중 10%이하의 금액)을 여행사에게 지급하여야 하며, 계약금은 여행요금 또는 손해배상액의 전부또는 일부로 취급합니다.</p>
							<p class="clause_txt_in">③ 여행자는 제1항의 여행요금 중 계약금을 제외한 잔금을 여행출발 전일까지 여행사에게 지급하여야 합니다.</p>
							<p class="clause_txt_in">④ 여행자는 제1항의 여행요금을 당사자가 약정한 바에 따라 카드, 계좌이체 또는 무통장입금 등의 방법으로 지급하여야 합니다.</p>
							<p class="clause_txt_in">⑤ 희망여행요금에 여행자 보험료가 포함되는 경우 여행사는 보험회사명, 보상내용 등을 여행자에게 설명하여야 합니다.</p>
						</div>

						<p class="clause_tit">제12조 (여행조건의 변경요건 및 요금 등의 정산)</p>
						<div class="clause_txt">
							<p class="clause_txt_in">① 위 제1조 내지 제11조의 여행조건은 다음 각 호의 1의 경우에 한하여 변경될 수 있습니다.</p>
							<ul>
								<li class="txt_in_in">1. 여행자의 안전과 보호를 위하여 여행자의 요청 또는 현지사정에 의하여 부득이하다고 쌍방이 합의한 경우</li>
								<li class="txt_in_in">2. 천재지변, 전란, 정부의 명령, 운송 숙박기관 등의 파업 휴업 등으로 여행의 목적을 달성할 수 없는 경우</li>
							</ul>
							<p class="clause_txt_in">② 제1항의 여행조건 변경으로 인하여 제11조제1항의 여행요금에 증감이 생기는 경우에는 여행출발 전 변경 분은 여행출발 이전에, 여행 중 변경분은 여행종료 후 10일 이내에 각각 정산(환급)하여야 합니다.</p>
							<p class="clause_txt_in">③ 제1항의 규정에 의하지 아니하고 여행조건이 변경되거나 제13조 또는 제14조의 규정에 의한 계약의 해제 해지로 인하여 손해배상액이 발생한 경우에는 여행출발 전 발생 분은 여행출발이전에, 여행 중 발생 분은 여행 종료 후 10일 이내에 각각 정산(환급)하여야 합니다.</p>
							<p class="clause_txt_in">④ 여행자는 여행출발후 자기의 사정으로 숙박, 식사, 관광 등 여행요금에 포함된 서비스를 제공받지 못한 경우 여행 업자에게 그에 상응하는 요금의 환급을 청구할 수 없습니다. 단, 여행이 중도에 종료된 경우에는 제14조에 준하여 처리합니다.</p>
						</div>

						<p class="clause_tit">제13조 (여행출발 전 계약해제)</p>
						<div class="clause_txt">
							<p class="clause_txt_in">① 여행사 또는 여행자는 여행출발전 이 여행계약을 해제할 수 있습니다. 이 경우 발생하는 손해액은 '소비자피해 보상규정'(공정거래위원회 고시)에 따라 배상합니다.</p>
							<p class="clause_txt_in">② 여행사 또는 여행자는 여행출발 전에 다음 각 호의 1에 해당하는 사유가 있는 경우 상대방에게 제1항의 손해배상액을 지급하지 아니하고 이여행계약을 해제할 수 있습니다.</p>
							<ul>
								<li class="txt_in_in">1. 여행사가 해제할 수 있는 경우<br />
									<ul>
										<li>가. 제12조제1항제1호 및 제2호사유의 경우</li>
										<li>나. 여행자가 다른 여행자에게 폐를 끼치거나 여행의 원활한 실시에 현저한 지장이 있다고 인정될 때</li>
										<li>다. 질병 등 여행자의 신체에 이상이 발생하여 여행에의 참가가 불가능한 경우</li>
										<li>라. 여행자가 계약서에 기재된 기일까지 여행요금을 지급하지 아니하는 경우</li>
									</ul>
								</li>
								<li class="txt_in_in">2. 여행자가 해제할 수 있는 경우<br />
									<ul>
										<li>가. 제12조제1항제1호 및 제2호사유의 경우</li>
										<li>나. 여행자의 3촌이내 친족이 사망한 경우</li>
										<li>다. 질병 등 여행자의 신체에 이상이 발생하여 여행에의 참가가 불가능한 경우</li>
										<li>라. 배우자 또는 직계존비속이 신체이상으로 3일 이상 병원(의원)에 입원하여 여행 출발시까지 퇴원이 곤란한 경우 그 배우자 또는 보호자 1인</li>
										<li>마. 여행사의 귀책사유로 계약서에 기재된 여행일정대로의 여행실시가 불가능해진 경우</li>
									</ul>
								</li>
							</ul>
						</div>

						<p class="clause_tit">제14조 (여행출발 후 계약해지)</p>
						<div class="clause_txt">
							<p class="clause_txt_in">① 여행사 또는 여행자는 여행출발 후 부득이한 사유가 있는 경우 이 계약을 해지할 수 있습니다. 단, 이로 인하여 상대방이 입은 손해를 배상하여야 합니다.</p>
							<p class="clause_txt_in">② 제1항의 규정에 의하여 계약이 해지된 경우 여행사는 여행자가 귀가하는데 필요한 사항을 협조하여야 하며, 이에 필요한 비용으로서 여행사의 귀책사유에 의하지 아니한 것은 여행자가 부담합니다.</p>
						</div>

						<p class="clause_tit">제15조 (여행의 시작과 종료)</p>
						<div class="clause_txt">여행의 시작은 출발하는 시점부터 시작하며 여행일정이 종료하여 최종목적지에 도착함과 동시에 종료합니다. 다만, 계약 및 일정을 변경할 때에는 예외로 합니다.</div>

						<p class="clause_tit">제16조 (설명의무)</p>
						<div class="clause_txt">여행사는 이 약관에 정하여져 있는 중요한 내용 및 그 변경사항을 여행자가 이해할 수 있도록 설명하여야 합니다.</div>

						<p class="clause_tit">제17조 (보험가입등)</p>
						<div class="clause_txt">여행사는 여행과 관련하여 여행자에게 손해가 발생 한 경우 여행자에게 보험금을 지급하기 위한 보험 또는 공제에 가입하거나 영업 보증금을 예치하여야 합니다.</div>

						<p class="clause_tit">제18조 (기타사항)</p>
						<div class="clause_txt">
							<p class="clause_txt_in">① 이 계약에 명시되지 아니한 사항 또는 이 계약의 해석에 관하여 다툼이 있는 경우에는 여행사와 여행자가 합의 하여 결정하되, 합의가 이루어지지 아니한 경우에는 관계법령 및 일반관례에 따릅니다.</p>
							<p class="clause_txt_in">② 특수지역에의 여행으로서 정당한 사유가 있는 경우에는 약관의 내용과 다르게 정할 수 있습니다.</p>
						</div>

						<p class="clause_tit">국내여행업소비자피해보상규정 (공정거래위원회 고시 제2014-4호)</p>
						<div class="clause_txt">
							<p class="clause_txt_in">1) 여행취소로 인한 피해</p>
							<ul>
								<li class="txt_in_in st2">- 여행사의 귀책사유로 여행사가 취소하는 경우<br />
									<ul>
										<li>#당일여행인 경우</li>
										<li>* 여행개시 3일전까지 통보 시 – 계약금 환급</li>
										<li>* 여행개시 2일전까지 통보 시 – 계약금 환급 및 요금의 10% 배상</li>
										<li>* 여행개시 1일전까지 통보 시 – 계약금 환급 및 요금의 20% 배상</li>
										<li>* 여행당일 통보 및 통보가 없는 경우 – 계약금 환급 및 요금의 30% 배상</li>
									</ul>
									<ul>
										<li>#숙박여행인 경우</li>
										<li>* 여행개시 5일전까지 통보 시 – 계약금 환급</li>
										<li>* 여행개시 2일전까지 통보 시 – 계약금 환급 및 요금의 10% 배상</li>
										<li>* 여행개시 1일전까지 통보 시 – 계약금 환급 및 요금의 20% 배상</li>
										<li>* 여행당일 통보 및 통보가 없는 경우 – 계약금환금 및 요금의 30% 배상</li>
									</ul>
								</li>
								<li class="txt_in_in st2">- 여행자의 귀책사유로 여행자가 취소하는 경우<br />
									<ul>
										<li>#당일여행인 경우</li>
										<li>* 여행개시 3일전까지 통보 시 – 전액 환급</li>
										<li>* 여행개시 2일전까지 통보 시 – 요금의 10% 배상</li>
										<li>* 여행개시 1일전까지 통보 시 – 요금의 20% 배상</li>
										<li>* 여행당일 통보 및 통보가 없는 경우 – 요금의 30% 배상</li>
									</ul>
									<ul>
										<li>#숙박여행인 경우</li>
										<li>* 여행개시 5일전까지 통보 시 – 전액 환급</li>
										<li>* 여행개시 2일전까지 통보 시 – 요금의 10% 배상</li>
										<li>* 여행개시 1일전까지 통보 시 – 요금의 20% 배상</li>
										<li>* 여행당일 통보 및 통보가 없는 경우 – 요금의 30% 배상</li>
									</ul>
								</li>
								<li class="txt_in_in st2">- 여행사의 계약조건 위반으로 여행자가 여행계약을 해지하는 경우(여행 전)<br />
									<ul>
										<li>#당일여행인 경우</li>
										<li>* 여행개시 3일전까지 계약조건 변경 통보 시 – 계약금 환급</li>
										<li>* 여행개시 2일전까지 계약조건 변경 통보 시 – 계약금 환급 및 요금의 10% 배상</li>
										<li>* 여행개시 1일전까지 계약조건 변경 통보 시 – 계약금 환급 및 요금의 20% 배상</li>
										<li>* 여행개시 계약조건 변경통보 또는 통보가 없을 시 – 계약금 환급 및 요금의 30% 배상</li>
									</ul>
									<ul>
										<li>#숙박여행인 경우</li>
										<li>* 여행개시 5일전까지 계약조건 변경 통보 시 – 계약금 환급</li>
										<li>* 여행개시 2일전까지 계약조건 변경 통보 시 – 계약금 환급 및 요금의 10% 배상</li>
										<li>* 여행개시 1일전까지 계약조건 변경 통보 시 – 계약금 환급 및 요금의 20% 배상</li>
										<li>* 여행개시 계약조건 변경통보 또는 통보가 없을 시 – 계약금 환급 및 요금의 30% 배상</li>
									</ul>
								</li>
								<li class="txt_in_in st2">- 여행참가자 수의 미달로 여행사가 여행을 취소하는 경우(사전 통지기일 미준수)<br />
									<ul>
										<li>* 계약금 환급 및 예약금의 100%(위약금) 배상</li>
									</ul>
									<ul>
										<li>#숙박여행인 경우</li>
										<li>* 여행개시 5일전까지 계약조건 변경 통보 시 – 계약금 환급</li>
										<li>* 여행개시 2일전까지 계약조건 변경 통보 시 – 계약금 환급 및 요금의 10% 배상</li>
										<li>* 여행개시 1일전까지 계약조건 변경 통보 시 – 계약금 환급 및 요금의 20% 배상</li>
										<li>* 여행개시 계약조건 변경통보 또는 통보가 없을 시 – 계약금 환급 및 요금의 30% 배상</li>
									</ul>
								</li>
								<li class="txt_in_in st2">- 여행참가자 수의 미달로 여행사가 여행을 취소하는 경우(사전 통지기일 미준수)<br />
									<ul>
										<li>* 계약금 환급 및 예약금의 100%(위약금) 배상</li>
									</ul>
								</li>
							</ul>
							
							<p class="clause_txt_in">2) 여행사의 계약조건 위반으로 인한 피해(여행후)</p>
							<ul>
								<li class="txt_in_in">- 여행자가 입은 손해 배상</li>
							</ul>
							<p class="clause_txt_in">3) 여행사 또는 여행종사자의 고의 또는 과실로 인한 여행자의 피해</p>
							<ul>
								<li class="txt_in_in">- 여행자가 입은 손해배상</li>
							</ul>
							<p class="clause_txt_in">4) 여행중 위탁수하물의 분실, 도난, 기타사고로 인한 피해</p>
							<ul>
								<li class="txt_in_in">- 여행자가 입은 손해배상</li>
								<li class="txt_in_in">- 운송수단의 고장, 교통사고 등 운수업체의 고의/과실에 의 경우도 포함</li>
							</ul>
							<p class="clause_txt_in">5) 여행사의 고의/과실로 인해 여행일정의 지연 또는 운송 미완수</p>
							<ul>
								<li class="txt_in_in">- 여행자가 입은 손해배상</li>
								<li class="txt_in_in">- 운송수단의 고장, 교통사고 등 운수업체의 고의/과실에 의한 경우도 포함</li>
							</ul>
						</div>
					</div>
					<!--//clause_box-->
				</div>
				<!-- //clauseList -->
			</div>
			<!--#tab2 End-->
			<div class="clauseTel mgT10">
				<h1>부서별 전화문의</h1>
				<p>
					<i>상담시간 </i><span style="margin-top:10px">평일: 08:00~17:00</span>
				</p>
			</div>
			<div class="clauseTelBox2" >
				<ul>
					<li><p>국내/해외여행문의</p><span>1577-6511</span></li>
					<li><p>항공권상담</p><span>1899-9633</span></li>
					<li><p>기업체여행</p><span>02-6313-8248</span></li>
					<li><p>국내/해외호텔문의</p><span>02-6313-8000</span></li>
				</ul>
			</div>
		</div>

		<!--bottom-->
		<script src="/resources/common/bottom.js"></script>
		<!--bottom-->
	</div>
	<!--//contentWrap End-->
</body>